[
  {
    "source": "uppity",
    "title": "어피티 뉴스 – 오늘의 경제 뉴스 핵심 정리",
    "content": "",
    "url": "https://uppity.co.kr/economy-news/172/",
    "published_at": "2026-02-08T22:42:31.462939",
    "summary": "어피티 뉴스에서는 국내외 경제 뉴스, 금융 시장 이슈, 정책 변화 중 2030 직장인이 꼭 알아야 할 내용을 골라 핵심만 정리해 전합니다.",
    "keywords": [],
    "sentiment_score": 0.0
  },
  {
    "source": "maekyung",
    "title": "“쿠팡은 하고 있잖아”…‘대형마트 새벽배송 허용’ 유통산업법 개정 추진",
    "content": "사진 확대\n고위당정협의회가 8일 오후 서울 종로구 국무총리 공관에서 열려 김민석 국무총리와 정청래 더불어민주당 대표가 입장하고 있다. [이승환 기자]\n당정청은 8일 대형마트에 새벽배송을 허용하는 유통산업발전법 개정과 부동산감독원 설립을 추진하기로 합의했다.\n이날 박수현 더불어민주당 수석대변인은 서울 삼청동 총리공관에서 열린 고위당정협의회를 마친 뒤 국회에서 브리핑을 열고 “당정은 현행 오프라인 중심 유통 규제 체계를 개선할 필요가 있다고 판단하고 유통산업발전법 (개정) 추진에 합의했다”고 밝혔다.\n이어 “현재 유통법상 영업 규제는 오프라인 비중이 높던 시기에 도입돼 오프라인 유통 기업에만 적용되고 있다”며 “온오프라인 규제 불균형을 해소해 공정한 경쟁 환경을 조성해야 한다는 데 의견을 모았다”고 밝혔다.\n현행 유통산업발전법은 대형마트에 대해 ‘0시부터 오전 10시까지 영업시간 제한’ 규정을 두고 있다.\n최근 대규모 개인정보 유출 사고가 발생한 쿠팡은 새벽배송을 하고 있지만, 대형마트는 영업시간 규제로 새벽배송을 하지 못하는 역차별을 받는다는 주장이 제기된 바 있다.\n당정은 이와 함께 전통시장과 골목 상권 등을 보호하고 육성·지원하기 위한 유통 산업 경쟁력 강화 방안도 조속히 마련하기로 했다. 아울러 배송 노동자의 건강권을 보호하는 대책도 함께 마련할 방침이다.\n당정은 또 국무조정실 산하에 부동산 거래 불법 행위를 감독하는 부동산감독원을 조속히 설치하기로 하고 관련 법률 개정안을 이번 달 중 발의하기로 했다.\n박 수석대변인은 “부동산감독원은 여러 부처에 걸친 법률 위반 사항 등 중요 사건에 대해 관계 기관이 제공한 정보를 토대로 전문 인력이 직접 조사와 수사를 진행할 것”이라고 설명했다.",
    "url": "https://www.mk.co.kr/news/politics/11957173",
    "published_at": "2026-02-08T19:17:14+09:00",
    "summary": null,
    "keywords": [],
    "sentiment_score": 0.0
  },
  {
    "source": "maekyung",
    "title": "원전·셰일·전력망…1호 대미투자 물밑조율",
    "content": "美 압박에 협업카드 고심\n예산·납기 감안 韓원전 최적\n미국형 노형 땐 수익성 줄듯\n셰일가스 발전사업 참여 거론\nAI발 초고압 변압기 수요 급증\n사진 확대\n한국과 미국이 '대미 투자 프로젝트 선정'을 위한 사전 조율에 속도를 내고 있다. 공식적인 선정 절차는 관련 특별법 통과 이후에나 가능하지만, 미국 측의 요청에 따라 한국도 유력 프로젝트를 미리 검토하고 있는 것으로 알려졌다.\n8일 정부 안팎에 따르면, 통상당국은 미국과 대미투자 프로젝트 관련 논의에 나선 것으로 전해졌다. 미국 정부는 김정관 산업통상부 장관이 미국을 방문한 지난달 29일을 전후해 한국에 구체적인 프로젝트를 제안했고, 한국 역시 김 장관의 방미를 계기로 원자력 발전 등 협업 방안을 제시한 것으로 알려졌다. 현재 정부 안팎에서 언급되고 있는 프로젝트는 크게 원자력, 전력망, 셰일 가스 등이다.\n원전은 한국과 미국 사이 이해관계가 맞아떨어지는 대표적인 분야로 분석된다. 미국의 원전 기술력은 세계 최고 수준이지만, 공급망 자체가 부재하다는 것이 업계 중론이다. 원전 업계 관계자는 \"원전을 건설하려면 몇만 개에서 몇십만 개 부품이 조달돼야 하는데 미국은 공급망 자체가 없는 상황\"이라며 \"미국이 원하는 시기에, 원하는 예산으로 원전을 건설하기 위해서는 한국이 반드시 필요하다\"고 설명했다. 원전 건설 역량이 높은 국가는 러시아, 중국, 프랑스 등이 대표적인데 사실상 한국이 가장 현실적인 대안이라는 것이다. 다만 한국 입장에서는 이윤을 극대화하기 위해 여러 부분을 따져야 한다는 지적이 나온다. 대표적인 것이 원자로의 설계 방식과 구조인 '노형'이다. 원전업계에 따르면, 한국형 노형인 APR1400을 사용할 경우 한국에 약 30%가량의 이익이 남는 반면, 미국식 노형인 AP1000을 사용하면 이익은 10% 정도에 불과하다. 인허가, 환경 규제 등으로 인한 일정 지연 문제 역시 사전에 충분한 검토가 필요하다는 설명이다.\n미국 셰일가스 개발과 전력망 역시 유력한 투자처로 꼽힌다. 미국 에너지 인프라 산업계 관계자는 \"현재 미국은 사실상 전역에 셰일 파이프라인이 깔려 있지만, 이를 활용할 발전소가 없는 상황\"이라며 \"셰일가스 액화를 포함한 발전사업은 한전의 발전 자회사들이나, 포스코·GS 등 민간 발전사들이 충분히 참여할 수 있는 분야\"라고 말했다.\n가스 터빈 분야 역시 수요 대비 공급이 부족하다. 이 관계자는 \"가스 터빈 산업에서 세계적인 경쟁력을 갖추고 있는 GE의 경우 미국 시장에서 현재 한 번 발주하면 3년을 기다려야 한다\"며 \"두산에너빌리티와 같은 한국 기업들이 터빈을 공급할 수 있는 가능성도 열려 있다\"고 말했다. 최근 일론 머스크의 스타트업 xAI가 두산에너빌리티와 계약을 맺은 것 역시 이 같은 공급 부족에서 비롯된 것이라는 게 이 관계자의 설명이다.\n전력망도 고전압 송전, 변압기 등에서 경쟁력을 가진 한국이 수혜를 기대할 수 있는 분야 중 하나다. 유승훈 서울과학기술대 교수는 \"한국은 고전압 송전, 변압기 등 분야에서 세계적 경쟁력을 갖추고 있고 일부 구간에서는 송전선 지중화 경험도 축적돼 있다\"며 \"주민 반대가 심한 지역을 중심으로 지중화를 포함한 송전망 패키지 투자가 이뤄질 경우 한국의 기술력과 사업 수행 경험이 강점으로 작용할 수 있다\"고 설명했다.\n한편 한국의 대미투자 여력이 유럽연합(EU), 일본, 대만 등 주요국 대비 제한적이라는 지적이 나왔다. 피터슨국제경제연구소는 지난달 분석보고서를 통해 한국이 미국에 투자하기로 약속한 금액 3500억달러가 한국의 투자가능자산 2조3260억달러 대비 15.1%에 달한다고 분석했다. 이는 일본(5.3%), 대만(8.6%) 대비 높은 수준이다. 투자가능자산은 외환보유액, 국부펀드 자산, 사모투자 등을 고려한 금액이다.\n[강인선 기자]",
    "url": "https://www.mk.co.kr/news/world/11957086",
    "published_at": "2026-02-08T17:41:22+09:00",
    "summary": null,
    "keywords": [],
    "sentiment_score": 0.0
  },
  {
    "source": "maekyung",
    "title": "성장률 상승? 착각하지 마라…‘물가 상승빨’로 명목성장률↑ 실질은 정체",
    "content": "명목 4.6% vs 실질 2.8%\n물가상승, 명목 성장 유도\n실질성장 2%대에서 정체\n재정엔 유리, 민간은 부담\n사진 확대\n부산 남구 용당동에 위치한 신선대부두는 우리나라 수출 컨테이너 물류의 최전선으로, 5만 톤급 선박 5척이 동시에 접안할 수 있는 대형 컨테이너 전용 터미널이다.   붉은 갠트리 크레인과 빽빽이 쌓인 각국의 컨테이너가 어우러진 이 전경은 2026년 더욱 활기를 띨 한국 수출 경기와 글로벌 교역 회복에 대한 기대감을 상징적으로 보여준다.\n코로나19를 기점으로 한국 경제의 성장 방식이 구조적으로 달라지고 있다. 실질 성장률은 과거보다 낮아졌지만, 명목 국내총생산(GDP) 성장률은 오히려 코로나 이전보다 높아지는 역설적인 흐름이 나타나고 있기 때문이다. 생산과 소비의 증가라는 ‘양적 성장’보다는, 경제 전반의 가격 수준이 높아지며 외형을 키우는 국면으로 접어들고 있다는 분석이 나온다.\n다만 공급망 재편에 고비용·저성장 구조가 고착화되고 있어, 국민들의 구매력 악화로 이어질 수 있다.\n30일 재정경제부에 따르면, 정부가 올해 초 제시한 경제성장전략상 목표치를 기준으로 산출할 경우 한국의 명목 GDP 성장률은 2021~2026년 연평균 4.6%로 추정된다. 이는 코로나 이전인 2014~2019년의 연평균 명목 GDP 성장률(4.5%)을 소폭 웃도는 수준이다. 실질 성장 여건이 악화됐음에도 불구하고 명목 성장률은 오히려 방어되고 있는 셈이다.\n명목 GDP 성장률은 실질 GDP 성장률에 물가 요인인 GDP디플레이터 상승률을 더해 계산된다. GDP디플레이터는 국내에서 생산된 모든 재화와 서비스의 평균 가격 변동을 반영하는 지표로, 가계가 실제로 체감하는 소비자물가상승률과는 개념적으로 다르다. 소비자물가가 생활물가 중심의 지표라면, GDP디플레이터는 기업 간 거래 가격과 수출품 가격까지 포괄하는 ‘경제 전체의 가격 수준’을 보여준다.\n실질 성장 흐름만 놓고 보면 한국 경제의 체력 저하는 분명하다. 2014~2019년 한국의 실질 GDP 성장률은 연평균 약 3% 수준이었지만, 2021~2026년에는 2.32%로 낮아질 것으로 전망된다. 저출산·고령화에 따른 노동 공급 제약, 잠재성장률 하락, 글로벌 경기 둔화가 겹치며 성장의 기초 체력이 약화된 결과다.\n그럼에도 불구하고 명목 성장률이 과거 수준을 유지하고 있는 배경에는 GDP디플레이터의 구조적 상승이 자리 잡고 있다. 2014~2019년 연평균 1.4%에 그쳤던 GDP디플레이터 상승률은 2021~2026년에는 연평균 2.8%로 두 배 가까이 높아질 것으로 예상된다. 실질 GDP 증가분이 줄어든 자리를 경제 전반의 가격 상승이 메우면서 명목 GDP를 떠받치는 구조가 형성된 것이다.\n사진 확대\n이재명 대통령이 28일 청와대 본관에서 열린 ‘모두의 성장, 외국인투자기업 간담회’에서 발언하고 있다. 2026.01.28. 청와대사진기자단 김호영기자\n특히 코로나 이후 글로벌 공급망 재편, 에너지·원자재 가격의 상향 안정, 지정학적 리스크의 상수화가 맞물리며 경제의 ‘기본 가격대’가 한 단계 올라갔다는 평가가 나온다. 여기에 반도체를 중심으로 한 수출 단가 회복과 고부가가치 산업 비중 확대가 GDP디플레이터 상승을 추가로 자극하고 있다. 재경부 고위 관계자는 “최근 몇 년간 국제 원자재 가격 변동과 수출 단가 회복 등의 영향으로 GDP디플레이터 상승 폭이 이전보다 확대되는 흐름이 이어지고 있다”고 설명했다.\n이 같은 변화는 저물가 기조가 지배적이던 2010년대 중반과는 뚜렷하게 대비된다. 당시에는 실질 성장률이 2~3%대를 유지했음에도 불구하고, 글로벌 디플레이션 환경 속에서 가격 상승이 제한되며 명목 GDP 확대가 더디게 이뤄졌다. 반면 최근에는 물량 증가가 크지 않아도 가격 상승이 명목 지표를 끌어올리는 양상이 뚜렷해지고 있다.\n이러한 성장 구조는 재정과 국가 지표 측면에서는 비교적 우호적으로 작용한다. 명목 GDP가 커질수록 법인세와 부가가치세 등 국세 수입의 과세 기반이 확대되고, 국가채무 대비 GDP 비율 역시 상대적으로 안정적으로 관리할 수 있기 때문이다. 실질 성장 둔화 국면에서도 재정 여력이 일정 부분 유지되는 효과가 있다.\n다만 민간이 체감하는 경기와는 괴리가 발생할 가능성이 크다. GDP디플레이터 상승이 기업과 수출 부문 중심으로 나타나고 있어, 임금 상승이나 소비 여력 확대로 곧바로 이어지지 않을 수 있기 때문이다. 경제 지표상으로는 성장세가 유지되는 것처럼 보이지만, 가계는 생활비 부담을 먼저 체감하는 ‘엇갈린 회복’이 고착화될 수 있다는 우려도 제기된다.",
    "url": "https://www.mk.co.kr/news/economy/11956827",
    "published_at": "2026-02-08T11:19:15+09:00",
    "summary": null,
    "keywords": [],
    "sentiment_score": 0.0
  },
  {
    "source": "maekyung",
    "title": "국세청장 “부자 탈한국 연2400명? 실제로는…” 대한상의에 공개반박",
    "content": "임광현 청장, 본인 SNS에 반박글 올려\n“해외이주신고 10억이상 자산가 139명\n상속세 회피목적도 경향성 발견 안됐다”\n사진 확대\n임광현 국세청장이 1월 26일 정부세종청사 국세청 대강당에서 열린 2026년 전국 세무관서장 회의에서 올해 국세행정 운영 방안과 관련해 발언하고 있다. [연합뉴스]\n최근 대한상공회의소가 상속세 부담으로 인해 한국을 떠나는 부유층이 2400명에 달한다고 발표한 것과 관련해 임광현 국세청장이 8일 실제 수치는 연평균 100여 명 수준에 불과하다고 정면 반박했다.\n임 청장은 이날 자신의 페이스북에 ‘상속세 때문에 백만장자 2400명 탈한국? 팩트체크 하겠습니다’라는 글을 올리고 국세청의 해외 이주자 전수 분석 결과를 공개했다. 그는 “대한상의가 자산 100만 달러(약 14억 원) 이상 고액 자산가 유출이 올해 2400명으로 급증할 것이라고 주장하며 원인을 상속세 제도와 결부시켰다”며 “이는 국민께 왜곡된 정보를 제공한 것”이라고 비판했다.\n국세청이 최근 3년간 신고된 해외 이주자를 전수 분석한 결과에 따르면, 한국인의 연평균 해외 이주 신고 인원은 2904명이었다. 이 중 자산 10억 원 이상을 보유한 인원은 연평균 139명(4.7%)였다. 대한상의가 주장한 ‘2400명’과는 약 17배 차이가 나는 수치다.\n이민을 떠나는 자산가들의 1인당 보유 재산 규모도 감소 추세인 것으로 나타났다. 국세청이 집계한 결과를 보면 자산 10억 원 이상 해외 이주자의 평균 보유 재산은 2022년 97억 원에서 지난해 54억 6000만 원, 올해 46억 5000만 원으로 줄어들었다.\n임 청장은 ‘상속세 회피’가 이민의 주원인이라는 주장도 통계적으로 근거가 없다고 지적했다. 그는 “최근 3년 평균 상속세가 없는 국가로 이주한 사람의 비율은 전체 이주자의 39%였으나, 자산 10억 원 이상 자산가 그룹에서는 이 비율이 25%로 오히려 더 낮았다”며 “재산이 많다고 해서 상속세가 없는 국가로 이주하는 경향성은 발견되지 않았다”고 밝혔다.\n사진 확대\n이재명 대통령이 엑스에 올린 글. [엑스]\n그러면서 “우리나라는 가업상속공제 제도가 있어 매출액 5000억 원 미만의 중소·중견기업을 운영하는 경우 최대 600억 원까지 상속세가 감면된다”며 제도적 보완장치가 있음을 강조했다.\n아울러 임 청장은 “향후에도 다양한 정보를 분석해 정확한 정보를 제공하는 한편, 국내 재산을 편법적으로 유출하는 행위에 대해서는 엄정하게 검증하겠다”고 밝혔다.\n이번 논란은 대한상의가 지난 4일 ‘상속세수 전망분석과 납부방식 다양화 효과 연구’ 보고서를 통해 상속세 부담으로 한국을 떠난 고액 자산가가 2400명에 달한다고 발표하면서 시작됐다. 이에 이 대통령은 지난 7일 해당 자료를 인용해 보도한 기사를 두고 “사익 도모와 정부 정책 공격을 위해 가짜뉴스를 생산해 유포하는 행위는 지탄받아 마땅하다”며 공개적으로 비판했다. 대한상의는 입장문을 내고 “외부 통계를 충분한 검증 없이 인용해 불필요한 혼란을 초래한 데 대해 깊이 사과드린다”는 입장을 냈다.",
    "url": "https://www.mk.co.kr/news/economy/11956893",
    "published_at": "2026-02-08T14:44:48+09:00",
    "summary": null,
    "keywords": [],
    "sentiment_score": 0.0
  },
  {
    "source": "maekyung",
    "title": "‘아프지 않고 사는 나이’ 도로 60대로…강남3구는 73세까지 건강",
    "content": "한국인 건강수명 70.9→69.9세 ‘뚝’\n60대 재진입은 2013년 이후 9년만\n세종이 71세로 최고, 부산 68세 최저\n부유할수록 건강수명 8.4년 더 길어\n사진 확대\n[게티이미지뱅크]\n우리나라 국민이 건강한 상태로 활동할 수 있는 기간(건강수명)이 다시 70년 밑으로 내려갔다.\n8일 한국건강증진개발원이 발간한 ‘2022년 건강수명 통계집’에 따르면 2022년 기준 건강수명은 69.89세로 전년도 70.51세에서 하락했다. 2022년 기준 건강수명은 정부가 국민건강증진종합계획에서 세운 목표치(73.3세)보다 3년 가까이 짧은 수치로, 우리 국민의 건강수명이 70세를 밑돌게 된 건 2013년(69.69세) 이후 9년 만이다.\n건강수명은 몸이나 정신이 건강한 상태로 활동을 하며 산 기간으로, 평균수명에서 질병으로 몸이 아픈기간을 제외한 기간을 말한다.\n성별로 나눠보면 2022년 현재 남성의 건강수명은 67.94세로, 여성(71.69세)보다 짧다.\n전국 17개 시도 중에서는 세종이 71세(여성 72.25세, 남성 69.50세)로 가장 높았다. 가장 낮은 곳은 68.32세를 기록한 부산(여성 70.19세, 남성 66.35세)로 나타났다. 수도권을 보면 서울 70.81세(여성 72.65세, 남성 68.89세), 경기 70.09세(여성 71.54세, 남성 68.46세), 인천 69.49세(여성 71.19세, 남성 67.62세)로 각각 집계됐다.\n사진 확대\n지역별 건강수명. [한국건강증진개발원]\n건강위험요인으로는 신체활동(53.1%)이 가장 높았다. 건강위험요인은 특정 질병이나 건강 문제의 발생 가능성을 높이거나 건강을 저하할 수 있는 요인을 말한다. 신체활동에 이어 아침 식사 46.8%, 비만 37.2%, 흡연 17.7%, 음주 14.2%로 나타났다.\n건강수명은 부유할수록 더 긴 것으로 나타났다. 2022년 현재 소득 수준 상위 20%의 건강수명은 72.7세다. 반대로 하위 20%의 건강수명은 64.3세다. 부자가 빈자보다 8.4년은 건강한 상태로 더 산다는 뜻이다. 이 둘 간의 격차는 2012년 6.7년에서 점차 늘어 2020년에 8.4년으로 늘었다. 이듬해 8.2년으로 줄었으나 다시 예전 수준으로 돌아갔다.\n사진 확대\n절기상 대한(大寒)이자 한파특보가 발효된 지난달 20일 서울 종로구 탑골공원 원각사 노인 무료급식소를 찾은 어르신들이 식사를 위해 줄을 서 있다. [뉴스1]\n한편 서울에서는 강남3구(서초, 강남, 송파)의 건강수명이 가장 높게 나타나 눈길을 끌었다. 지역별 건강수명을 보면 서초구 73.02세, 강남구 72.95세, 송파구 72.58세로 각각 집계됐다. 건강수명이 가장 낮은 곳은 금천구로 69.17세를 기록했다. 지역 수준별 건강수명 격차는 2022년 2.2세(상위 20% 지역 70.4세, 하위 20% 지역 68.2세)로 전년도 2.1세보다 높았다.\n정부는 제6차 국민건강증진종합계획(2026∼2030)의 총괄 목표를 건강수명 연장, 건강 형평성 제고로 잡았다. 복지부는 “모든 사람이 평생 건강을 누리를 사회를 비전으로, 보편적인 건강 수준 향상과 건강 형평성 제고를 함께 추진하겠다”라고 강조했다.",
    "url": "https://www.mk.co.kr/news/economy/11956804",
    "published_at": "2026-02-08T10:08:19+09:00",
    "summary": null,
    "keywords": [],
    "sentiment_score": 0.0
  },
  {
    "source": "maekyung",
    "title": "“뭐가되든 속도가 중요”…원전·셰일·전력망 ‘1호 대미투자’ 물밑조율",
    "content": "韓 기술력에 美 에너지 인프라 ‘러브콜’\n원전 부품 수십만개… 韓 공급망 주목\nAPR1400 땐 수익 30%, AP1000은 10%\n노형·건설 조건 따라 수익성 차이 커\n발전소 부족한 美 셰일, 韓 기업 진출 기회\n지중 송전·가스터빈도 진출 유력 분야\n사진 확대\n한국과 미국이 ‘대미 투자 프로젝트 선정’을 위한 사전 조율에 속도를 내고 있다. 공식적인 선정 절차는 관련 특별법 통과 이후에나 가능하지만, 미국 측의 요청에 따라 한국도 유력 프로젝트를 미리 검토하고 있는 것으로 알려졌다.\n8일 정부 안팎에 따르면, 통상당국은 미국과 대미투자 프로젝트 관련 논의에 나선 것으로 전해졌다. 미국 정부는 김정관 산업부 장관이 미국을 방문한 지난달 29일을 전후해 한국에 구체적인 프로젝트를 제안했고, 한국 역시 김 장관의 방미를 계기로 원자력 발전 등 협업 방안을 제시한 것으로 알려졌다.\n현재 정부 안팎에서 언급되고 있는 프로젝트는 크게 원자력, 전력망, 셰일 가스 등이다.\n원전은 한국과 미국 사이 이해관계가 맞아떨어지는 대표적인 분야로 분석된다. 미국의 원전 기술력은 세계 최고 수준이지만, 공급망 자체가 부재하다는 것이 업계 중론이다. 원전 업계 관계자는 “원전을 건설하려면 몇만 개에서 몇십만 개 부품이 조달돼야 하는데 미국은 공급망 자체가 없는 상황”이라며 “미국이 원하는 시기에, 원하는 예산으로 원전을 건설하기 위해서는 한국이 반드시 필요하다”고 설명했다. 원전 건설 역량이 높은 국가는 러시아, 중국, 프랑스 등이 대표적인데 사실상 한국이 가장 현실적인 대안이라는 것이다.\n다만 한국 입장에서는 이윤을 극대화하기 위해 여러 부분을 따져야 한다는 지적이 나온다. 대표적인 것이 원자로의 설계 방식과 구조인 ‘노형’이다. 원전업계에 따르면, 한국형 노형인 APR1400을 사용할 경우 한국에 약 30%가량의 이익이 남는 반면, 미국식 노형인 AP1000을 사용하면 이익은 10% 정도에 불과하다. 인허가, 환경 규제 등으로 인한 일정 지연 문제 역시 사전에 충분한 검토가 필요하다는 설명이다.\n미국 셰일가스 개발과 전력망 역시 유력한 투자처로 꼽힌다. 미국 에너지 인프라 산업계 관계자는 “현재 미국은 사실상 전역에 셰일 파이프라인이 깔려 있지만, 이를 활용할 발전소가 없는 상황”이라며 “셰일가스 액화를 포함한 발전사업은 한전의 발전 자회사들이나, 포스코･GS 등 민간 발전사들이 충분히 참여할 수 있는 분야”라고 말했다.\n가스 터빈 분야 역시 수요 대비 공급이 부족하다. 이 관계자는 “가스 터빈 산업에서 세계적인 경쟁력을 갖추고 있는 GE의 경우 미국 시장에서 현재 한 번 발주하면 3년을 기다려야 한다”며 “두산에너빌리티와 같은 한국 기업들이 터빈을 공급할 수 있는 가능성도 열려 있다”고 말했다. 최근 일론 머스크의 스타트업 xAI가 두산에너빌리티와 계약을 맺은 것 역시 이 같은 공급 부족에서 비롯된 것이라는 게 이 관계자의 설명이다.\n전력망도 고전압 송전, 변압기 등에서 경쟁력을 가진 한국이 수혜를 기대할 수 있는 분야 중 하나다. 유승훈 서울과학기술대 교수는 “한국은 고전압 송전, 변압기 등 분야에서 세계적 경쟁력을 갖추고 있고 일부 구간에서는 송전선 지중화 경험도 축적돼 있다”며 “주민 반대가 심한 지역을 중심으로 지중화를 포함한 송전망 패키지 투자가 이뤄질 경우 한국의 기술력과 사업 수행 경험이 강점으로 작용할 수 있다”고 설명했다.\n한편 한국의 대미투자 여력이 유럽연합(EU), 일본, 대만 등 주요국 대비 제한적이라는 지적이 나왔다. 피터슨국제경제연구소는 지난달 분석보고서를 통해 한국이 미국에 투자하기로 약속한 금액 3500억달러가 한국의 투자가능자산 2조3260억달러 대비 15.1%에 달한다고 분석했다. 이는 일본(5.3%), 대만(8.6%), EU(1.4%) 대비 높은 수준이다. 투자가능자산은 외환보유액, 국부펀드 자산, 사모투자 등을 고려한 금액이다.\n연구소는 투자가능자산을 외환보유액과 국부펀드 자산의 합으로 봤다. 보고서는 “(대미투자) 거버넌스의 투명성 문제가 두드러진다”며 특히 프로젝트 선정, 감독, 책임 구조와 관련한 정보가 충분히 공개되지 않았다는 점을 지적했다.",
    "url": "https://www.mk.co.kr/news/economy/11957204",
    "published_at": "2026-02-08T22:37:45+09:00",
    "summary": null,
    "keywords": [],
    "sentiment_score": 0.0
  },
  {
    "source": "maekyung",
    "title": "복권 인기, 나라마다 달라…韓 ‘기부’로 흥행, 日 당첨금 올라도 외면",
    "content": "日복권, 당첨금 10억엔 달해도\n20년간 복권수입 30% 감소해\n아사히신문 “고령층의 전유물”\n韓복권, 10년새 3조원→8조원\n‘복권은 소액기부’ 인식 확산돼\n정부 “중산층이 부담없이 구매”\n사진 확대\n매경DB [이승환기자]\n일본이 지난 20년간 복권 1등 당첨금을 대폭 끌어올렸지만 판매 감소를 막지 못한 반면, 한국은 오히려 당첨금 규모를 낮추고도 복권 시장을 키우는 데 성공했다. 복권을 ‘대박 상품’으로 남겨둔 일본과, ‘기부를 겸한 소비’로 재정의한 한국의 정책 선택이 복권 시장의 성패를 갈랐다는 평가가 나온다.\n일본 복권 판매액은 2005년 약 1조1000억엔으로 정점을 찍은 뒤 하락세로 돌아서 2024년에는 7600억엔 수준까지 줄었다. 20년 동안 약 30% 감소한 것이다. 일본은 이 기간 최고 당첨금을 3억엔에서 10억엔 안팎까지 상향했지만, 판매 부진은 끝내 반전되지 않았다.\n아사히신문은 최근 보도에서 일본 복권 시장의 구조적 문제로 젊은 층 이탈과 소비 인식의 한계를 지목했다. 아사히는 “고액 당첨금은 일시적인 화제성은 만들 수 있지만, 당첨 확률이 낮다는 인식 자체를 바꾸지는 못한다”며 “복권이 젊은 세대의 일상적 선택지에서 멀어졌다”고 분석했다.\n실제 통계도 이를 뒷받침한다. 일본복권협회가 실시한 조사에 따르면, 복권 구매 경험자 중 30대 이하 비중은 20%에 불과한 반면 60대 이상 비중은 40%를 넘는 것으로 나타났다. 판매가 정점을 찍었던 2000년대 중반과 비교하면 젊은 층 비중이 절반 수준으로 줄어들었다.\n아사히는 또 “20~30대는 복권을 사회적 기여 수단으로 인식하지 않는다”며 “주식, 투자신탁, 가상자산 등 다양한 금융·소비 수단이 등장한 상황에서 복권은 ‘과거 세대의 오락’으로 남아 있다”고 전했다. 복권 수익이 어디에 쓰이는지에 대한 설명이 부족했던 점도 일본 복권의 구조적 한계로 지적된 것이다.\n사진 확대\n반면 한국은 정반대 전략을 택했다.\n로또복권은 2002년 도입 당시 한 장당 2000원이었지만, 2004년 1000원으로 가격을 절반 인하했다. 이에 따라 1등 평균 당첨금도 인하 전 약 56억원에서 이후 평균 20억원대 수준으로 낮아졌다. 당첨금만 놓고 보면 ‘후퇴’였지만, 결과는 달랐다. 한국의 연간 복권 판매액은 10년 전 3조원대에서 최근 7~8조원대로 꾸준히 늘었다.\n한국은 복권 판매액의 절반 이상이 주거 안정, 장학사업, 취약계층 지원 등 복지기금으로 사용된다는 점을 지속적으로 강조해 왔다. 복권이 사행성 소비가 아니라 ‘부담 없이 기부에 참여하는 지출’로 받아들여지면서, 중산층을 중심으로 안정적인 구매층이 형성됐다는 분석이다.\n기획예산처 고위 관계자는 “실제 통계를 보면 한국 복권은 중산층 참여 비중이 높다”며 “일확천금을 노리는 도박이 아니라, 소액으로 기부에 동참한다는 인식이 자리 잡은 것이 판매 증가로 이어졌다”고 말했다.\n정부는 이런 흐름을 제도적으로 더욱 강화할 방침이다. 최근 복권위원회는 복권기금 배분 구조를 손질하는 개편안을 확정했다. 경직된 의무 배분을 완화해 늘어나는 복권 판매액을 공익사업에 더 많이 투입하기로 했다.",
    "url": "https://www.mk.co.kr/news/economy/11956935",
    "published_at": "2026-02-08T16:05:35+09:00",
    "summary": null,
    "keywords": [],
    "sentiment_score": 0.0
  },
  {
    "source": "maekyung",
    "title": "“이제 곧 봄, 운동 좀 해볼까요”…러닝·홈트 용품 소비 증가",
    "content": "봄 앞서 스포츠의류 거래액 증가\n실내운동 용품 수요도 함께 늘어\n사진 확대\n운동하는 모습을 사회관계망서비스에 게시한 가수 강민경. [강민경 인스타그램 캡처]\n절기상 봄의 시작을 알리는 입춘을 기점으로 얼어붙었던 스포츠 관련 소비가 서서히 되살아나고 있다. 긴 겨울 동안 미뤄왔던 운동을 다시 시작하려는 수요가 늘면서 스포츠 의류와 신발, 홈트레이닝 용품 전반에서 판매가 늘어나는 모습이다.\n8일 무신사에 따르면 지난 1일부터 4일까지 스포츠 카테고리 거래액은 직전 기간(1월 28~31일) 대비 약 30% 증가했다. 연초 혹한으로 주춤했던 운동 수요가 계절 변화와 맞물린 것으로 보인다. 본격적인 봄 시즌을 앞두고 운동 장비와 의류를 미리 준비하려는 ‘선제 소비’ 성격도 엿보인다.\n무신사 스토어 주간 랭킹을 살펴보면 기능성을 앞세운 스포츠 의류가 상위권을 차지했다. 레깅스와 러닝 쇼츠 등 운동 목적에 최적화된 제품이 주를 이뤘다.\n사진 확대\n무신사 인기 순위에 스포츠 관련 용품이 올라와 있다 [무신사 캡처]\n지난달 무신사 스토어에 공식 입점한 글로벌 스포츠웨어 브랜드 룰루레몬도 빠르게 존재감을 키우고 있다. 남성용 러닝 반바지 ‘패스트 앤 프리 라인드 러닝 쇼츠’, 여성용 ‘그루브 눌루 슈퍼 하이라이즈 플레어드 팬츠’ 등이 대표적인 인기 상품이다.\n국내 애슬레저 브랜드 젝시믹스의 스테디셀러 ‘V업 3D 플러스 레깅스’도 꾸준한 인기를 이어가고 있다.\n스포츠 신발 카테고리에서는 러닝 시즌 재개를 알리듯 전문 러닝화 모델이 강세를 보였다. 호카(HOKA)의 ‘본디 9 와이드’, 아식스(ASICS)의 ‘노바블라스트 5 맨 와이드’ 등 러너들 사이에서 입소문 난 제품들이 상위권을 차지했다.\n트레킹과 하이킹 등 아웃도어 활동을 겨냥한 신발도 함께 주목받았다. 아디다스 ‘테렉스 스카이체이서 AX5 어텍스’, 캠프라인 ‘산티아고2’ 등이 대표적이다.\n사진 확대\n무신사에 입점한 룰루레몬 [무신사 제공]\n실내 운동과 홈트레이닝 용품 수요도 동시에 늘었다. 아직 한파가 남아있는 만큼 실내 운동을 병행하려는 수요가 반영된 것으로 풀이된다. 룰루레몬의 요가 매트 ‘더 매트’와 투인원 폼롤러 ‘더블 롤러’는 운동 기구·용품 카테고리 1, 2위를 나란히 차지했다.\n야외 러닝을 위한 방한 액세서리도 함께 주목받고 있다. 무신사 스탠다드 스포츠의 ‘웜 러닝 헤드밴드’와 ‘웜 플리스 글러브’는 쌀쌀한 날씨 속에서도 운동을 이어가려는 소비자들을 중심으로 상위권에 올랐다. 계절 전환기 특유의 기온 변화가 상품 선택에도 그대로 반영된 모습이다.\n무신사 관계자는 “입춘 이후 야외 활동을 미리 준비하려는 수요가 늘면서 러닝과 트레킹을 중심으로 운동 관련 소비가 빠르게 회복되고 있다”며 “계절 변화에 맞춰 운동을 시작하거나 재개하려는 소비자들이 늘어나는 만큼 관련 수요는 당분간 이어질 것으로 보인다”고 말했다.",
    "url": "https://www.mk.co.kr/news/economy/11956918",
    "published_at": "2026-02-08T15:33:50+09:00",
    "summary": null,
    "keywords": [],
    "sentiment_score": 0.0
  },
  {
    "source": "maekyung",
    "title": "주가 출렁이는 구글·아마존·메타 …\"현금흐름 문제없다\"",
    "content": "AI 투자에 연간 200조원씩 턱턱 … 빅테크 3社 매수 나서도 되나\n구글, 자체AI칩 덕 비용절감\n아마존, 클라우드 매출 훨훨\n메타, AI투자로 광고수익 쑥\n세곳 모두 뛰어난 실적에도\n통큰 투자선언에 주가 급락\n전문가들 \"저가 매수 기회\"\n각종 자본지출·세금 내고도\n향후 2년간 여윳돈 증가세\n사진 확대\n알파벳(구글)·아마존·메타플랫폼(메타) 등 미국 인공지능(AI) '삼총사'들이 최근 뛰어난 실적에도 주가가 단기 급락하는 사태가 벌어지고 있다. AI 투자 선봉장으로서 연간 200조원대 투자를 서슴지 않겠다고 선언한 것이 주된 이유다. 월스트리트는 'AI 비용 부담 과다→이익 감소→주주환원 약화·주가 하락→AI 투자 감소'를 걱정하고 있다.\n그러나 한편에선 이들 'AI 테토주'(막대한 투자를 두려워하지 않는 AI 주식)에 대한 저가 매수 기회라는 분석도 있다. 그 근거는 잉여현금흐름(FCF)이다. FCF는 AI 등 각종 자본지출(CAPEX)과 세금까지 다 내고 남은 여윳돈이다. 삼총사의 FCF는 향후 2년 연속 증가할 것으로 추정된다. 배당이나 자사주 소각 여력은 충분할 것으로 보인다.\n도널드 트럼프 미국 대통령 재임 기간(~2029년 1월) 내내 삼총사들은 건재할 것이란 뜻이다. AI가 투자비만큼 돈을 벌어주진 못하지만 트럼프의 미국 기업 지키기와 핵심 캐시카우(현금 창출원)의 존재감이 여전하다. 구글은 검색·유튜브가 있고 아마존은 클라우드, 메타는 인스타그램이라는 흔들리지 않는 무기를 장착 중이다.\n그럼에도 더 분산하고 싶은 투자자들에겐 AI 관련 상장지수펀드(ETF)라는 대안도 존재한다. 삼총사의 합산 비중이 30%가 넘을 정도로 집중된 ETF로는 '퍼스트 트러스트 다우존스 인터넷(First Trust Dow Jones Internet·FDN)'이 있다. 국내에는 'TIGER 미국테크TOP10'(테크톱10)이 시가총액이 크면서도 삼총사를 높은 비중으로 담고 있다.\n구글은 최근 실적 발표에서 기존 유튜브에 클라우드 사업이란 날개를 달았다고 공언했다. 지난해 4분기 매출은 전년 동기 대비 18% 증가한 1138억달러다. 사업별 매출 성장률을 보면 클라우드가 1년 새 47%나 성장했다. 유튜브 매출 성장률은 8.7%다. AI로 힘을 얻은 검색 매출도 약 17% 증가하며 힘을 냈다.\n클라우드는 AI가 잘 돌아가도록 해주는 저장 공간 서비스다. AI와 클라우드는 함께 갈 수밖에 없다. 구글 클라우드 수주 잔액은 전 분기 대비 55%나 증가한 2400억달러를 기록했다. 자체 텐서처리장치(TPU)를 통한 비용 절감도 구글의 호실적을 뒷받침했다.\n구글은 TPU로 효율성을 높이고 냉각 시스템을 관리하며 AI 모델 '제미나이'의 서비스 단위 비용을 78%나 절감했다. 이에 구글의 지난해 4분기 주당순이익(EPS)은 2.82달러로 1년 전에 비해 32% 급증했다. 예상치(2.63달러) 역시 상회했다.\n이 같은 뛰어난 성적표에도 최근 구글의 주가 변동성은 커지고 있다. 올해 CAPEX 가이던스(투자자들 편의를 위해 제시하는 예상치)를 1750억~1850억달러로 제시했다. 상단 기준 271조원에 달한다. 작년의 2배 수준이다. 시장 추정치를 50% 이상 웃돌았다.\n월가 투자은행들의 실적 추정치가 담긴 블룸버그 데이터도 출렁였다. 실적 발표 직전 구글의 2026년 예상 FCF는 694억달러였다. AI 투자액이 나온 직후 이 FCF는 667억6000만달러로 내려갔다. 작년(732억7000만달러)보다 낮아진 것이다.\n그러나 월가는 구글 FCF가 2027년 900억6000만달러, 2028년 1033억달러(약 150조8000억원)로 AI 투자 부담을 극복할 것으로 보고 있다. 증권가 관계자는 \"AI로 검색에서도 돈을 더 많이 벌고 있고 유튜브는 여전히 잘나가며 TPU를 통해 비용까지 절감하고 있으니 구글에 대한 걱정은 '기우'\"라고 강조했다.\n세계 최대 온라인상거래 기업이자 클라우드 상장사 아마존은 구글보다 더 큰 규모의 투자액을 발표했다. CAPEX를 약 293조원으로 제시한 것. 이 같은 내용이 담긴 실적 발표일 주가는 급락했다. AI 관련주의 단기 주가는 실적이 아니라 AI 투자와 연동된다는 사실이 다시 입증됐다.\n아마존을 비롯해 구글, 메타는 AI 시대에 가장 많은 투자액을 쏟아부으며 이 시장을 선점하려는 3대장이기도 하다. 아마존이 가장 많은 투자액을 발표한 것은 AI 이외에도 반도체·로봇·저궤도 위성 등 다른 분야 설비·연구개발 투자액까지 다 포함돼 있어서다.\n그럼에도 아마존의 FCF는 꾸준히 증가할 것으로 보인다. 올해 예상치는 60조8000억원 수준이지만 내년 91조6000억원, 2028년 151조3000억원으로 2년 연속 상승세를 보일 전망이다. 아마존의 FCF가 구글과 비슷해진다는 뜻이며, 이는 AI 투자와 이들의 주주환원이 계속될 수 있다는 지표로 해석된다. 아마존의 경우 현금배당 압박도 거세진다. 아직까지는 무(無)배당이다. 아마존의 단기 실적은 좋았다. 작년 4분기 매출이 전년 동기 대비 약 14% 증가한 2133억9000만달러였다. 월가 예상치를 넘었다. 클라우드(AWS) 부문 매출은 전년 동기 대비 24% 늘어나 355억8000만달러를 기록해 세계 1등이 건재함을 알렸다. 다만 EPS가 1.95달러로 시장 기대치인 1.97달러보다 소폭 낮았다. 게다가 배당도 주지 않아 최근 주가 하락폭이 깊다는 지적이다.\n가장 먼저 실적과 투자 규모를 발표한 메타는 지난해 4분기 EPS가 8.88달러로 시장 예상치를 뛰어넘었다. AI 고도화를 통해 광고 부문이 급성장하고 있다. 지난 분기 매출은 1년 새 24% 늘어났다. 올 1분기 매출 전망치를 최고 565억달러로 제시해 월가 예상치(514억1000만달러)를 크게 웃돌았다.\n올해 AI 관련 투자로 1150억~1350억달러를 제시했다. 이는 2025년 지출액(722억달러)의 거의 두 배다. AI 투자를 2배로 늘리는 것은 이들 '테토주'의 새로운 덕목이 됐다. 전체 매출의 97%를 차지하는 사회관계망서비스(SNS) 광고 매출의 힘으로 FCF도 늘어날 전망이다.\n메타는 AI 투자가 광고 매출로 직접 연결되는 장점도 있으나 덩치에 비해 AI에 너무 많이 투자한다는 지적도 있다. 실제 작년 FCF는 67조1000억원이었으나 올해는 13조9000억원까지 하락할 전망이다. 그러나 2028년에는 69조4000억원으로 다시 현금 창고에 돈을 쌓을 것으로 보인다. 블룸버그에 따르면 메타의 올해 말 예상 주가수익비율(PER)은 23.19배다. 구글(32.05배)과 아마존(33.6배)에 비해 주가가 저렴한 편이다. 다소 '올드'한 메타버스 사업을 관장하는 리얼리티 랩스 사업이 여전히 적자이고 AI 관련 CAPEX가 과도하다는 분석이 따른다.\n여러 종목에 분산 투자해 '마음 편한 장기투자'에는 ETF가 대안이다. 미국 상장 ETF로는 First Trust Dow Jones Internet(FDN)이 삼총사를 비중 있게 담고 있다. ETF체크에 따르면 저평가된 메타를 11.5%, 아마존을 10.8% 비중으로 담고 있다. 구글은 6.1% 담았다. 절세 계좌로 삼총사에 투자할 수 있는 방법도 있다. TIGER 미국테크TOP10 ETF는 구글을 18.1%로 높게 들고 간다. 아마존(10.3%)과 메타(7.8%)에도 투자한다. 2021년 출시됐으며 시총이 곧 4조원 돌파를 앞두고 있어 투자 유동성 리스크가 낮은 편이다.\n[문일호 기자]",
    "url": "https://www.mk.co.kr/news/it/11956996",
    "published_at": "2026-02-08T17:12:33+09:00",
    "summary": null,
    "keywords": [],
    "sentiment_score": 0.0
  },
  {
    "source": "maekyung",
    "title": "빚투 개미 늘자 미수금 20년만에 최대치",
    "content": "FOMO로 커진 레버리지 빚투\n변동성에 반대매매 위험도\n위탁매매 미수금 1.3조로 상승\n하루 100억씩 반대매매 나와\n삼전 신용융자잔고 2조 달해\n사진 확대\n'포모(FOMO·기회 상실 우려)' 심리로 빚투(빚내서 투자)에 나선 개인투자자들이 반대매매 위험에 노출되고 있다. 다시 불거진 인공지능(AI) 버블론으로 국내 증시가 연이틀 휘청이면서 미수거래와 신용융자 등 레버리지 빚투 잔액이 강제 청산당할 가능성이 나오면서다. 증시 변동성이 커지면서 매매 타이밍을 잘못 잡은 초단기 레버리지 투자 위험도 높아졌다.\n8일 금융투자협회에 따르면 지난 4일 기준 위탁매매 미수금은 1조2600억원으로 집계됐다. 최소증거금률을 인상하고 신용거래를 확대하는 등 당국과 증권업계가 '미수금 단속'에 나설 정도로 미수금이 부풀었던 2006년 이후 최대 규모다. 이튿날인 5일에도 위탁매매 미수금은 1조94억원으로 1조원을 넘겼다.\n위탁매매 미수금은 개인투자자가 미수거래로 주식을 매수한 뒤 증권사에 상환하지 않은 금액이다. 미수거래는 증권사의 자금을 활용해 주식을 산 다음 2거래일 이내에 대금을 갚는 '초단기 빚투'다. 기한까지 주식을 팔거나 미수금을 납입하지 않으면 반대매매로 넘어갈 수 있다. 특히 하락 구간에서 미수로 매수한 종목은 설령 매도해도 미수금을 모두 갚는 데 충분하지 않을 수 있어 주가 반등을 기대하며 버티다가 결국 강제 청산으로 이어지는 사례가 반복되고 있다.\n지난 6일(현지시간) 미국 증시 급등으로 9일 국내 증시에 대해서도 기술적 반등 가능성이 거론되지만 반대매매 리스크는 여전히 현재진행형이다. 코스피가 사상 최고점을 경신했던 지난 4일 집행된 미수거래의 상환 기한이 지난 6일 도래했기 때문이다.\n실제로 변동성이 확대된 이달 들어 반대매매는 빠르게 늘고 있다. 지난 2일 코스피가 300포인트 가까이 급락하며 5000선을 반납한 뒤 이튿날인 3일에는 159억원 규모의 반대매매가 발생했다. 2일부터 5일까지 연일 100억원을 웃도는 반대매매가 이어지고 있다.\n30조원대까지 불어난 신용잔액 역시 대규모 강제 청산 위험에 노출돼 있다. 신용거래는 담보 비율이 유지 기준 아래로 떨어지면 보유 주식을 강제 처분하는 반대매매 대상이 된다. 하락장이 지속되면 유지증거금 기준을 이탈하는 계좌가 급증하는 구조다.\n4일 신용잔액은 역대 최대인 30조9351억원까지 불어났고 이튿날 증시 약세에 30조7867억원으로 소폭 감소했다. 최근 낙폭이 컸던 초대형주를 중심으로 신용거래가 집중된 점도 부담이다. 코스콤에 따르면 결제일 기준 6일 삼성전자의 신용융자 잔액은 1조9484억원에 달했고 SK하이닉스는 1조6658억원을 기록했다.\n투자자들의 포모가 보상 심리로 전환되며 레버리지 투자를 부추기고 있다는 분석도 나온다. 정용택 IBK투자증권 연구원은 \"AI발 호황 관련 기대가 높아지는 시점이기에 변동성이 확대될 것\"이라며 \"특히 국내 시장에서 포모 현상이 강해지면서 빚투 유인도 커졌다\"고 말했다.\n[김정석 기자]",
    "url": "https://www.mk.co.kr/news/stock/11957103",
    "published_at": "2026-02-08T17:43:58+09:00",
    "summary": null,
    "keywords": [],
    "sentiment_score": 0.0
  },
  {
    "source": "maekyung",
    "title": "“비트코인 오지급 죄송합니다”…빗썸, 7일간 수수료 ‘전면 무료’",
    "content": "9일부터 15일까지 전 고객 대상\n별도 신청 없이 혜택 적용\n이재원 대표 “내부 관리 전면 재점검”\n사진 확대\n국내 가상자산 거래소 빗썸이 최근 발생한 비트코인(BTC) 오지급 사고와 관련해, 고객 신뢰 회복을 위한 특단의 조치로 ‘일주일간 거래 수수료 전면 무료’ 카드를 꺼내 들었다.\n빗썸은 오는 9일 0시부터 15일 23시 59분까지 총 7일간 전체 고객을 대상으로 거래 수수료를 0%로 적용한다고 8일 밝혔다.\n이번 조치는 최근 빗썸 내에서 발생한 비트코인 오지급 사고에 대한 도의적 책임과 고객 보상 차원에서 마련됐다.\n수수료 무료 혜택은 빗썸에서 거래 지원 중인 대부분의 가상자산에 적용된다. 다만 시세 변동성이 커 투자자 보호가 필요한 ‘거래유의종목’은 이번 수수료 무료 대상에서 제외된다.\n이용자들은 별도의 쿠폰 등록이나 신청 절차 없이 해당 기간 내 주문 건에 대해 자동으로 수수료 0원 혜택을 받게 된다.\n빗썸 측은 “수수료 무료 기간 동안 발생한 거래 금액은 멤버십 등급 산정에는 정상 반영되지만, 거래 포인트 및 메이커 리워드 지급 대상에서는 제외된다”고 설명했다.\n빗썸은 이번 사고 직후 최고경영진 주도로 사고 원인과 자산 회수 현황을 투명하게 공개하며 사태 수습에 총력을 기울이고 있다. 단순한 금전적 보상을 넘어 내부 통제 시스템을 원점에서 재검토하고 전사적인 정비에 나선다는 방침이다.\n이재원 빗썸 대표이사는 “최근 발생한 사고로 이용자 여러분께 심려를 끼쳐드린 점에 대해 깊이 사과드린다”며 “이번 수수료 무료 조치뿐만 아니라, 더욱 안정적이고 신뢰할 수 있는 거래 환경을 제공하기 위해 내부 시스템을 철저히 점검하고 개선하겠다”고 강조했다.\n이번 거래 수수료 0% 적용에 대한 상세한 유의사항은 빗썸 공식 홈페이지 공지사항을 통해 확인할 수 있다.",
    "url": "https://www.mk.co.kr/news/stock/11957163",
    "published_at": "2026-02-08T18:41:26+09:00",
    "summary": null,
    "keywords": [],
    "sentiment_score": 0.0
  },
  {
    "source": "maekyung",
    "title": "韓증시 시가총액, 독일 이어 대만도 추월",
    "content": "코스피·코스닥 합해 4799조\n국가별 시총 8위로 올라\n사진 확대\n한국 주식시장 시가총액이 독일·대만을 넘어서며 전 세계 8위에 올랐다.\n8일 한국거래소에 따르면 지난 6일 종가 기준 유가증권시장과 코스닥시장, 코넥스시장을 합한 전체 시총은 4799조3607억원(3조2749억달러)을 기록했다. 같은 날 종가 기준 대만증권거래소가 공시한 대만 주식시장 시총 103조6207억9900만대만달러(3조2744억달러)를 웃돈다.\n지난해 말까지만 해도 한국 증시는 글로벌 거래소별 시총 순위에서 13위 수준이었다. 세계거래소연맹(WFE) 자료에 따르면 지난해 12월 기준 전 세계 89개 증권거래소의 시총을 달러화로 환산해 비교한 결과 나스닥(37조5000억달러)을 필두로 뉴욕증권거래소(31조4000억달러), 중국 상하이증권거래소(9조3000억달러) 등이 뒤를 이었다. 11위는 대만증권거래소(3조달러), 12위는 독일증권거래소(2조8986억달러)가 차지했고 한국거래소가 2조7566억달러로 뒤를 이었다.\n거래소가 아닌 국가·지역별로 보면 한국 주식시장 시총은 미국과 중국, 유럽연합(EU), 일본, 홍콩, 인도, 캐나다, 대만, 독일에 이어 지난해 말 기준 세계 10위였다.\n하지만 올해 들어 한국 증시는 연초 이후에도 급등세를 지속하면서 주요국 거대 주식시장과 격차를 급격하게 줄였다. 지난해 말 대비 전체 한국 주식시장 시총은 20.39% 늘었다. 반면 같은 기간 독일 DAX지수 상승률은 0.94%에 머물렀고 대만 자취엔지수도 9.73% 오르는 데 그쳤다.\n증권가에서는 한국 주식시장 성장세가 당분간 이어질 것이란 전망이 우세하다.\n[김지희 기자]",
    "url": "https://www.mk.co.kr/news/stock/11957104",
    "published_at": "2026-02-08T17:43:59+09:00",
    "summary": null,
    "keywords": [],
    "sentiment_score": 0.0
  },
  {
    "source": "maekyung",
    "title": "금·은값 폭등에...동계 올림픽 선수들 가장 비싼 메달 걸겠네",
    "content": "사진 확대\n[연합뉴스]\n최근 금·은 가격 상승으로 2026 밀라노·코르티나담페초 동계 올림픽 메달의 액면 가치가 역대 최고를 기록한 것으로 나타났다.\n올림픽 금메달은 전부 순금으로 만들어지지는 않는다. 다만 단순 금속 가격 이상으로서의 올림픽 금메달의 가치를 고려하면 그 가격은 액면 이상으로 여겨진다.\n8일 CNN방송에 따르면 밀라노·코르티나담페초 동계 올림픽의 금메달의 금속 가격은 약 2300달러(337만원), 은메달은 약 1400달러(205만원)로 예상됐다.\n이는 2024년 7월 프랑스 파리 올림픽 당시 금메달의 액면 가치인 900달러(131만원), 은메달 471달러(69만원)보다 각각 150%, 197% 상승한 것이다.\n이는 금·은 등 귀금속 가격이 상승했기 때문으로 풀이된다.\n시장조사업체 팩트셋 자료에 따르면 2024년 파리 올림픽 이후 금과 은 현물 가격은 각각 107%, 200% 올랐다.\n금메달은 506ｇ인데 이 중 순금은 6ｇ에 불과하고, 나머지는 은으로 만들어진다.\n금·은 가격 고공 행진에도 수요가 여전히 강세를 보이면서 메달의 액면 가치는 더 올라갈 것이라는 전망이 나온다.\n한편, 동메달의 경 구리로 제작되며 무게는 약 420g이다. 금속 가격 기준으로는 개당 약 5.6달러(약 7500원) 수준에 그친다.",
    "url": "https://www.mk.co.kr/news/sports/11957202",
    "published_at": "2026-02-08T22:18:42+09:00",
    "summary": null,
    "keywords": [],
    "sentiment_score": 0.0
  },
  {
    "source": "maekyung",
    "title": "비과세배당 예고에 주가 웃는 KB금융",
    "content": "외국인 매도에 코스피 대형주가 무더기로 하락한 지난 6일 KB금융은 나홀로 7.03% 오르며 선방했다. 전날 발표한 비과세 배당 등 주주환원책에 대한 관심이 높아진 덕이다.\n지난 6일 KB금융은 기관이 대거 순매수한 데 힘입어 전일 대비 9800원 상승한 14만9300원으로 장을 마감하며 사상 최고가를 다시 썼다.\nKB금융은 작년 말 보통주자본(CET1) 비율이 13.8%라고 발표했다. 작년 4분기 분기 배당 금액은 기존 규모에 비해 2400억원 늘어난 2760억원으로 결정됐다. 여기에 나상록 KB금융 최고재무책임자(CFO)가 비과세 배당 역시 긍정적으로 검토하고 있다고 언급한 점도 주가를 끌어올렸다.\n[김제림 기자]",
    "url": "https://www.mk.co.kr/news/stock/11957107",
    "published_at": "2026-02-08T17:44:01+09:00",
    "summary": null,
    "keywords": [],
    "sentiment_score": 0.0
  },
  {
    "source": "maekyung",
    "title": "신작부진에도 잘나가는 넷마블 주가",
    "content": "해외매출·주주환원 늘자\n저평가 인식에 7.68% 반등\n그동안 부진했던 넷마블 주가가 실적과 주주환원 정책 덕에 반등세를 보였다. 지난 6일 코스피에서 넷마블은 전 거래일보다 7.68% 오른 5만4700원에 거래를 마쳤다.\n넷마블은 지난해 연간 매출이 2조8351억원으로 전년 대비 6.4% 증가하며 사상 최대치를 기록했다. 영업이익은 3525억원으로 63.5% 늘었다. 특히 지난해 4분기에는 매출 7976억원과 영업이익 1108억원을 거두며 시장 컨센서스를 소폭 웃돌았다.\n대형 신작 부재에도 기존 게임들을 해외로 확장한 점이 실적을 견인했다는 평가다. 대표적으로 '세븐나이츠 리버스'는 지난해 4분기 매출이 전 분기에 비해 40% 이상 증가했다. PC 결제 비중이 확대되면서 지급수수료율이 매출 대비 31% 수준으로 낮아지며 수익성도 개선됐다.\n주주환원 정책 역시 투자심리를 자극했다. 넷마블은 자사주 4.7%(401만8931주)를 전량 소각하고 2028년까지 연결기준 조정 지배주주 순이익의 최대 40% 범위에서 주주환원을 실시하겠다고 밝혔다.\n증권가에서는 실적 개선 등을 근거로 넷마블의 밸류에이션 매력이 부각되고 있다고 분석한다. 다올투자증권은 넷마블이 구조적인 수익성 개선 국면에 진입했다며 목표주가를 9만3000원으로 상향했다.\n[신윤재 기자]",
    "url": "https://www.mk.co.kr/news/stock/11957106",
    "published_at": "2026-02-08T17:44:00+09:00",
    "summary": null,
    "keywords": [],
    "sentiment_score": 0.0
  },
  {
    "source": "maekyung",
    "title": "200조 통큰투자에 주가 급락…월가 늑대들은 “저가줍줍 이걸 놓쳐?”",
    "content": "AI투자 선봉장된 구글 알파벳·아마존·메타\n투자부담에 이익 감소 우려로 변동성 커져\n투자·세금 다 낸 여윳돈 FCF 2년 연속 상승\n메타 가장 저평가···ETF로 분산투자 기회를\n사진 확대\n알파벳(구글)·아마존·메타플랫폼(메타) 등 미국 인공지능(AI) ‘삼총사’들이 최근 뛰어난 실적에도 주가가 단기 급락하는 사태가 벌어지고 있다. AI 투자 선봉장으로서 연간 200조원대 투자를 서슴지 않겠다고 선언한 것이 주된 이유다. 월스트리트는 ‘AI 비용 부담 과다→이익 감소→주주환원 약화·주가 하락→AI 투자 감소’를 걱정하고 있다.\n그러나 한편에선 이들 ‘AI 테토주’(막대한 투자를 두려워하지 않는 AI 주식)에 대한 저가 매수 기회라는 분석도 있다. 그 근거는 잉여현금흐름(FCF)이다. FCF는 AI 등 각종 자본지출(CAPEX)과 세금까지 다 내고 남은 여윳돈이다. 삼총사의 FCF는 향후 2년 연속 증가할 것으로 추정된다. 배당이나 자사주 소각 여력은 충분할 것으로 보인다.\n도널드 트럼프 미국 대통령 재임 기간(~2029년 1월) 내내 삼총사들은 건재할 것이란 뜻이다. AI가 투자비만큼 돈을 벌어주진 못하지만 트럼프의 미국 기업 지키기와 핵심 캐시카우(현금 창출원)의 존재감이 여전하다. 구글은 검색·유튜브가 있고 아마존은 클라우드, 메타는 인스타그램이라는 흔들리지 않는 무기를 장착 중이다.\n그럼에도 더 분산하고 싶은 투자자들에겐 AI 관련 상장지수펀드(ETF)라는 대안도 존재한다. 삼총사의 합산 비중이 30%가 넘을 정도로 집중된 ETF로는 ‘퍼스트 트러스트 다우존스 인터넷(First Trust Dow Jones Internet·FDN)’이 있다. 국내에는 ‘TIGER 미국테크TOP10’(테크톱10)이 시가총액이 크면서도 삼총사를 높은 비중으로 담고 있다.\n사진 확대\n[Unspalsh/Solen Feyissa]\n트럼프 재임기간 내내 AI 삼총사는 달린다\n구글은 최근 실적 발표에서 기존 유튜브에 클라우드 사업이란 날개를 달았다고 공언했다. 지난해 4분기 매출은 전년 동기 대비 18% 증가한 1138억달러다. 사업별 매출 성장률로 보면 클라우드가 1년 새 47%나 성장했다. 유튜브 매출 성장률은 8.7%다. AI로 힘을 얻은 검색 매출도 약 17% 증가하며 힘을 냈다.\n클라우드는 AI가 잘 돌아가도록 해주는 저장 공간 서비스다. AI와 클라우드는 함께 갈 수밖에 없다. 구글 클라우드 수주 잔액은 전 분기 대비 55%나 증가한 2400억달러를 기록했다. 자체 텐서처리장치(TPU)를 통한 비용 절감도 구글의 호실적을 뒷받침했다.\n구글은 TPU로 효율성을 높이고 냉각 시스템을 관리하며 AI 모델 ‘제미나이’의 서비스 단위 비용을 78%나 절감했다. 이에 구글의 지난해 4분기 주당순이익(EPS)은 2.82달러로 1년 전에 비해 32% 급증했다. 예상치(2.63달러) 역시 상회했다.\n이 같은 뛰어난 성적표에도 최근 구글의 주가 변동성은 커지고 있다. 올해 CAPEX 가이던스(투자자들 편의를 위해 제시하는 예상치)를 1750억~1850억달러로 제시했다. 상단 기준 271조원에 달한다. 작년의 2배 수준이다. 시장 추정치를 50% 이상 웃돌았다.\n월가 투자은행들의 실적 추정치가 담긴 블룸버그 데이터도 출렁였다. 실적 발표 직전 구글의 2026년 예상 FCF는 694억달러였다. AI 투자액이 나온 직후 이 FCF는 667억6000만달러로 내려갔다. 작년(732억7000만달러)보다 낮아진 것이다.\n그러나 월가는 구글 FCF가 2027년 900억6000만달러, 2028년 1033억달러(약 150조8000억원)로 AI 투자 부담을 극복할 것으로 보고 있다. 증권가 관계자는 “AI로 검색에서도 돈을 더 많이 벌고 있고 유튜브는 여전히 잘나가며 TPU를 통해 비용까지 절감하고 있으니 구글에 대한 걱정은 ‘기우’”라고 강조했다.\n세계 최대 온라인상거래 기업이자 클라우드 상장사 아마존은 구글보다 더 큰 규모의 투자액을 발표했다. CAPEX를 약 293조원으로 제시한 것. 이 같은 내용이 담긴 실적 발표일 주가는 급락했다. AI 관련주의 단기 주가는 실적이 아니라 AI 투자와 연동된다는 사실이 다시 입증됐다.\n사진 확대\n[Unspalsh/Mariia Shalabaieva]\n아마존을 비롯해 구글 메타는 AI 시대에 가장 많은 투자액을 쏟아부으며 이 시장을 선점하려는 3대장이기도 하다. 아마존이 가장 많은 투자액을 발표한 것은 AI 이외에도 반도체·로봇·저궤도 위성 등 다른 분야 설비·연구개발 투자액까지 다 포함돼 있어서다.\n그럼에도 아마존의 FCF는 꾸준히 증가할 것으로 보인다. 올해 예상치는 60조8000억원 수준이지만 내년 91조6000억원, 2028년 151조3000억원으로 2년 연속 상승세를 보일 전망이다. 아마존의 잉여현금흐름이 구글과 비슷해진다는 뜻이며, 이는 AI 투자 지속과 이들의 주주환원이 계속될 수 있다는 지표로 해석된다. 아마존의 경우 현금배당 압박도 거세진다. 아직까지는 무(無)배당이다.\n아마존의 단기 실적은 좋았다. 작년 4분기 매출이 전년 동기 대비 약 14% 증가한 2133억9000만달러였다. 월가 예상치를 넘었다. 클라우드(AWS) 부문 매출은 전년 동기 대비 24% 늘어나 355억8000만달러를 기록해 세계 1등이 건재함을 알렸다. 다만 EPS가 1.95달러로 시장 기대치인 1.97달러보다 소폭 낮았다. 게다가 배당도 주지 않아 최근 주가 하락폭이 깊다는 지적이다.\n가장 먼저 실적과 투자 규모를 발표한 메타는 지난해 4분기 EPS가 8.88달러로 시장 예상치를 뛰어넘었다. AI 고도화를 통해 광고 부문이 급성장하고 있다. 지난 분기 매출은 1년 새 24% 늘어났다. 올 1분기 매출 전망치를 최고 565억달러로 제시해 월가 예상치(514억1000만달러)를 크게 웃돌았다.\n올해 AI 관련 투자로 1150억~1350억달러를 제시했다. 이는 2025년 지출액(722억달러)의 거의 두 배다. AI 투자를 2배로 늘리는 것은 이들 ‘테토주’의 새로운 덕목이 됐다. 전체 매출의 97%를 차지하는 사회관계망서비스(SNS) 광고 매출의 힘으로 FCF도 늘어날 전망이다.\n메타는 AI 투자가 광고 매출로 직접 연결되는 장점도 있으나 덩치에 비해 AI에 너무 많이 투자한다는 지적도 있다. 실제 작년 FCF는 67조1000억원이었으나 올해는 13조9000억원까지 하락할 전망이다. 그러나 2028년에는 69조4000억원으로 다시 현금 창고에 돈을 쌓을 것으로 보인다.\n테토주 포함한 국내외 ETF로 분산투자를\n블룸버그에 따르면 메타의 올해 말 예상 주가수익비율(PER)은 23.19배다. 구글(32.05배)과 아마존(33.6배)이 비해 주가가 저렴한 편이다. 다소 ‘올드’한 메타버스 사업을 관장하는 리얼리티 랩스 사업이 여전히 적자이고 AI 관련 CAPEX가 과도하다는 분석이 따른다.\n여러 종목을 분산 투자해 ‘마음 편한 장기투자’에는 ETF가 대안이다. 미국 상장 ETF로는 First Trust Dow Jones Internet(FDN)이 삼총사를 비중 있게 담고 있다. ETF체크에 따르면 저평가된 메타를 11.5%, 아마존을 10.8% 비중으로 담고 있다. 구글은 6.1% 담았다.\n절세 계좌로 삼총사에 투자할 수 있는 방법도 있다. TIGER 미국테크TOP10 ETF는 구글을 18.1%로 높게 들고 간다. 아마존(10.3%)과 메타(7.8%)에도 투자한다. 2021년 출시됐으며 시총이 곧 4조원 돌파를 앞두고 있어 투자 유동성 리스크가 낮은 편이다.",
    "url": "https://www.mk.co.kr/news/stock/11957196",
    "published_at": "2026-02-08T21:38:08+09:00",
    "summary": null,
    "keywords": [],
    "sentiment_score": 0.0
  },
  {
    "source": "maekyung",
    "title": "MK 프리미어",
    "content": "美증시 기술주 중심 급락 속\n지난 한주간 26억弗 순매수\n마이크론·테슬라·알파벳 담아\n사진 확대\n인공지능(AI) 고도화에 따른 소프트웨어 산업 위기가 빅테크와 반도체주로 번지며 미국 증시가 기술주를 중심으로 급락했지만 국내 투자자(서학개미)들은 오히려 기술주를 집중 매수한 것으로 나타났다. AI 관련 산업의 장기적인 상승 가능성에 무게를 두며 저점 매수의 기회로 삼은 것으로 풀이된다.\n8일 한국예탁결제원 증권정보포털 세이브로에 따르면 지난달 30일부터 이달 5일까지 한 주 동안 서학개미들은 최근 하락세가 컸던 기술주를 집중적으로 사들인 것으로 나타났다.\n이 기간 순매수 1위는 빅테크 기업인 마이크로소프트(MS)가 차지했다. 서학개미들은 이 종목을 3억4004만달러어치 순매수했다. MS는 지난달 29일 9.99% 급락한 뒤 이날까지 하루를 제외하고 지속적으로 약세를 보여왔다. 올해 AI 인프라스트럭처 투자 계획이 시장의 예상보다 큰 데다 최근 AI 고도화에 따라 소프트웨어 기업들이 위기를 맞을 것이라는 전망이 겹친 탓이다. 소프트웨어 기업들이 MS 클라우드 서비스 '애저'의 주 고객이기 때문이다.\n플래시 메모리 기반 저장 장치 기업인 샌디스크도 서학개미들이 대거 매수(2억9326만달러)했다. AI 데이터센터 투자 확대에 따른 깜짝 실적을 발표한 뒤 주가가 상승세를 탔지만, 최근 기술주 전반에 대한 우려가 겹치며 지난 4일에만 주가가 15.95% 급락했다. 이외에도 서학개미들은 메모리 반도체 대표주인 마이크론(2억4643만달러), 전기차 기업 테슬라(2억3433만달러), 구글 모회사인 알파벳(1억9746만달러) 등을 위주로 기술주 매수에 집중한 것으로 나타났다.\n한편 미국 증시는 AI가 소프트웨어 기업들을 위협할 것이라는 우려에서 출발해 AI 인프라 투자에 대한 회의론까지 더해지며 2거래일 연속 약세를 보였다. 지난 5일(현지시간) S&P500 지수는 전장보다 1.23% 떨어진 6798.40, 나스닥종합지수는 1.59% 내려앉은 2만2540.59에 장을 마쳤다. 그러나 서학개미들은 오히려 기술주를 중심으로 매수 규모를 확대한 것으로 나타났다.\n지난 일주일 동안 서학개미들은 미국 주식을 26억944만달러어치 순매수했다. 한 주 전에 14억달러 수준이었던 것을 감안하면 투자액이 두 배 가까이 늘어난 셈이다. 특히 기술주 급락으로 약세장이 이어진 지난 4일과 5일 2거래일 동안에만 10억달러 규모를 순매수하며 하락장에 오히려 매수 규모를 늘렸다.\n[오대석 기자]",
    "url": "https://www.mk.co.kr/news/stock/11957094",
    "published_at": "2026-02-08T17:42:53+09:00",
    "summary": null,
    "keywords": [],
    "sentiment_score": 0.0
  },
  {
    "source": "hankyung",
    "title": "은퇴 후 자녀 유학비 부담…'채권·월 배당 상품'으로 대비를",
    "content": "Q.\n50대 중반 맞벌이 부부로 20년 넘게 법인을 운영했고 약 4년 뒤 은퇴를 계획하고 있다. 은퇴 후 국민연금 예상 수령액은 남편 월 170만~180만원, 아내 월 100만원 수준이다. 둘째 자녀가 군 복무 후 2028년부터 약 6년간 일본 유학을 할 예정이어서 학비와 생활비 자금을 마련하는 것이 고민이다. 은퇴 이후 사업 소득 감소를 감안해 노후 생활비와 유학비를 충당할 월 현금 흐름을 만들고 싶다.\nA.\n금융자산을 운용할 때 가장 우선해야 할 기준은 수익률이 아니라 목적에 맞는 자금 유동성 확보다. 유동성을 충분히 고려하지 않은 투자는 예상치 못한 변수 발생 시 자산 전체의 안정성을 훼손할 수 있다. 특히 의뢰인 부부에게 2028년부터 시작되는 둘째 자녀의 장기 유학은 노후 자산 운용에서 선제적으로 고려해야 할 핵심 변수다.\n의뢰인의 자산은 부동산과 금융자산 비중이 약 2 대 1로 전형적인 실물자산 중심 구조다. 이 자체가 문제는 아니지만 은퇴 이후 지속적인 현금 흐름을 만들어내기에는 상대적으로 취약하다.\n금융자산 구성을 보면 예금 등 정기성 자산 위주로 운용하고 있다. 정기예금은 안정성과 만기 관리 측면에서는 장점이 있지만 금리 하락기에 수익성이 빠르게 낮아진다. 반대로 고금리 국면에서는 금융소득 증가로 세금과 건강보험료 등 준조세 부담이 커진다.\n최근 국내 금융 환경은 부동산 가격 상승 우려, 반도체 중심의 경기 회복 기대, 환율 상승 등이 맞물려 기준금리 동결 기조가 이어지고 있다. 이에 따라 연 2.2%까지 하락했던 3년 만기 국채 금리는 최근 연 3.1%대에서 비교적 높은 수준을 유지하고 있다. 다만 한국 국채의 세계국채지수(WGBI) 편입 가능성 등으로 중장기적으로는 금리가 다시 하향 안정화할 가능성을 함께 고려해야 한다.\n이런 환경에서는 금리 하락을 방어할 수 있는 자산과 금리 하락 시 추가 수익을 기대할 수 있는 자산을 병행하는 전략이 필요하다. 대표적 대안이 채권형 자산이다. 채권 수익은 이자수익과 자본차익으로 나뉘는데, 금융투자소득세 폐지로 자본차익은 과세 대상에서 제외된다. 표면금리가 낮고 가격이 저렴한 채권에 투자하면 금융종합과세 부담을 낮추면서 세후 수익률을 개선할 수 있다. 반대로 표면금리가 높은 채권은 장기 보유 시 금리 하락을 방어하는 역할을 한다. 두 유형을 적절히 조합하면 금리 변동에 더욱 유연하게 대응할 수 있다.\n채권 외에도 변동성이 상대적으로 낮으면서 추가 수익을 기대할 수 있는 자산은 다양하다. 자산배분형 상품, 주식·채권 혼합형 상품, 일부 대체자산 등이다. 다만 기대 수익이 높아질수록 감내해야 할 리스크도 커진다. 목적별로 자산을 구분하고 금융전문가와 충분한 상담을 거쳐 결정하는 것이 바람직하다.\n자녀 유학비는 현재 소득이 유지되는 2029년 말까지는 큰 부담이 아닐 가능성이 있다. 그러나 은퇴 이후에는 상황이 달라진다. 현재 순지출이 월 820만원 수준이라는 점을 감안하면 은퇴 후에는 추가적인 월 현금 흐름 창출이 필수적이다. 최근에는 변동성을 낮추면서도 월 단위 배당이 가능한 자산이 다양해졌다. 미국 투자등급·하이일드 채권, AAA급 부동산 대출 채권에 투자하는 대출채권담보부증권(CLO) 자산, 배당률이 높은 상장 리츠 등이 대표적이다.\n연금 자산 역시 재점검이 필요하다. 현재 공적연금은 월 270만~280만원 수준이다. 사적 연금성 자산은 약 2억8000만원으로 추정된다. 이를 연 3% 수익률로 운용하면 월 150만원가량을 수령할 수 있는데 운용 수익률을 높일 경우 월 수령액이 크게 늘어난다. 최소 10년 이상 장기 운용하는 자산인 만큼 원리금 보장형에만 머무르기보다 중장기 관점에서 시장 참여형 자산을 병행할 필요가 있다.\n정리=조미현 기자\n※자산관리 전문가 그룹 ‘신한 프리미어 패스파인더’와 함께 맞춤형 재테크 솔루션을 제공합니다. 재테크 고민을 전화번호와 자산·수입·지출 현황 등과 함께 이메일(money@hankyung.com)로 보내주세요. 가명 처리되고 무료입니다",
    "url": "https://www.hankyung.com/article/2026020818651",
    "published_at": "2026-02-08T17:13:40+09:00",
    "summary": null,
    "keywords": [],
    "sentiment_score": 0.0
  },
  {
    "source": "hankyung",
    "title": "\"20억어치 두고 쫓겨났다\"…개성공단 사장님 '악몽의 그날'",
    "content": "2016년까지 북한 개성공단에 입주했던 국내 기업 중 3분의 1가량이 영업을 중단한 것으로 나타났다. 정부 지원금 반환 등을 우려해 회사 명맥만 유지하는 곳까지 합하면 개성공단 가동을 중단한 지 10년 만에 입주 기업 과반이 사실상 가동을 멈춘 것이다.\n8일 개성공단기업협회에 따르면 124개 개성공단 입주 기업 중 32%인 40개 사가 휴·폐업에 들어갔다. 입주 기업을 지원하던 정부 기관인 개성공업지구지원재단이 2021년 조사할 당시에는 6개 사가 폐업했고 21개 사가 휴업 상태였다. 5년 만에 사업체를 운영하지 않는 곳이 50%가량 늘어난 것이다.\n여기에 공식적으로 휴·폐업 신고를 하지 않았지만 1인 기업이나 최소한의 직원으로 근근이 경영을 이어가는 곳이 수십 개에 달하는 것으로 개성공단기업협회는 추산하고 있다. 2016년 2월 10일 당시 박근혜 대통령이 개성공단 폐쇄를 선언할 때 입주 기업의 40%인 49곳이 국내외 사업체 없이 개성공단에만 공장을 둔 기업이었다. 이 기업들은 개성공단 재개 시 공단 입주 우선권을 확보할 것으로 기대하며 국내에서 휴·폐업을 미루고 있다. 개성공단 철수 후 정부에서 받은 보상금을 토해낼 수 있다는 점도 폐업 신고를 꺼리는 요인으로 꼽힌다.\n해당 기업은 개성공단에서 철수해 입은 손실 보상액을 늘려줄 것을 정부에 요구하고 있다. 공장 시설과 설비 같은 고정자산 외에 원자재와 완제품, 현금성 자산 등 유동자산 피해액도 보전해줘야 한다는 주장이다. 정부는 현재까지 기업 피해 신고액(8173억원)의 70%인 5787억원을 지급했다.\n조경주 개성공단기업협회장은 “정부 인가를 받고 북한에 간 기업이 모두 빚쟁이가 됐다”며 “폐업 기업이 급증하지 않도록 정부가 현실적인 보상책을 마련해줘야 한다”고 지적했다.\n\"개성에 놓고 온 시계 금형만 20억어치…빚더미만 안고 휴업\"\n공단의 눈물은 현재 진행형\n손목시계용 유리 제조사 동일정공의 박기선 대표는 해마다 2월 10일이 되면 손이 부들부들 떨린다. 2016년 아무런 손도 쓰지 못하고 북한 개성공단에서 쫓겨 나온 악몽이 떠올라서다. 전 재산이나 마찬가지인 공장 설비를 잃은 그는 결국 2018년 폐업 신고를 했다. 그 대신 정부가 개성공단 입주 피해 기업에 대출해준 3억원으로 경기 안산의 제일C&C라는 조그만 세탁 공장을 인수했다. 매일 오전 1시30분 출근해 모텔 수건과 침구류를 세탁하는 일을 한다.\n박 대표는 “수건 한 장 세탁에 150원을 받고 휴일 없이 일해야 하기 때문에 한국 직원은 뽑을 수도 없다”며 “중국 직원에게 300만원씩 월급을 주고 나면 사장인 내가 가져가는 건 70만원뿐”이라고 푸념했다.\n◇경영난으로 휴·폐업 이어져\n8일 개성공단기업협회에 따르면 개성공단에 입주했던 기업 상당수가 경영난에 처한 것으로 나타났다. 입주 기업 124곳 중 40곳이 휴·폐업에 들어갔고 수십 곳은 명맥만 유지하고 있다. 박병귀 개성공단기업협회 전문위원은 “공식적으로 휴·폐업한 업체만 40개 정도인데 나머지 기업 중에서도 설비를 가동하지 않고 사실상 휴업한 곳이 수십 개에 달한다”고 말했다.\n이 기업들이 경쟁력을 잃은 건 개성공단에서 ‘빈손’으로 철수한 영향이 크다. 국내로 돌아와 재기를 노렸지만 피해액 일부만 보전해준 정부 지원금으로는 경쟁력을 갖출 수 없었다. 2013년 첫 번째 개성공단을 중단한 뒤 이듬해 1호 입주 기업 아라모드가 문을 닫았다. 이어 2016년 개성공단 입주 기업 30여 곳의 완제품을 판매하던 협동조합 ‘개성공단상회’가 폐업했고 제씨콤, SNG 등이 각각 개성에서 하던 치아 제조업과 의류업에서 손을 뗐다.\n휴업 중인 기업도 수두룩하다. 기념시계 전문 업체 현진정밀공업은 개성공단에 놓고 온 금형만 20억원어치가 넘는다. 원부자재를 일일이 세관에 신고하지 못해 정부 지원액에서 빠진 피해액만 10억원 이상이다. 개성공단 폐쇄 후 국내에서 사업을 재개하려 했지만 기계 구입비가 열 배 이상 비싸져 엄두도 못 냈다. 정지태 현진정밀공업 대표는 “정밀 가공업인 시계 제조는 설비 없이는 아무것도 할 수 없다”며 “개성공단 재가동 여부가 어떻게 될지 몰라 일단 휴업 중”이라고 했다.\n◇“정부 지원액은 턱없이 부족”\n살아남은 기업도 정부 지원 부족으로 어려움을 호소하고 있다. 스포츠 의류용 소재를 제조하는 금담은 2013년 1차 공단 가동 중단 후 국내외에서 대체 생산을 하느라 7억원을 손해 봤다. 2016년 2차 가동 중단 후에는 유동자산 피해액만 18억원이 넘었지만 이 중 정부가 인정한 금액은 절반도 안 되는 8억5000만원이었다. 권주욱 금담 대표는 “거래처 납품 약속은 지켜야 하니 여기저기서 대체 생산을 했는데 이 손해액은 정부가 인정하지 않고 있다”며 “대체 생산으로 인한 피해액까지 정부가 지원해줘야 한다”고 목소리를 높였다.\n의류 제조 업체 만선도 휘청거리고 있다. 이 회사는 개성공단에서 여성복과 학생복을 연간 450만 장씩 생산했다. 성현상 만선 회장은 “2016년까지 개성공단에 135억원을 투자했는데 감가상각을 이유로 정부는 91억원만 인정해줬다”고 토로했다.\n개성공단기업협회는 정부가 기업 손실액을 폭넓게 인정할 필요가 있다고 주장한다. 빚이라도 덜어줘야 해당 기업인들이 연명할 수 있다는 이유에서다.\n인공지능(AI) 시대를 맞아 개성공단 형태의 노동집약적 산업이 경쟁력을 갖추기 어렵다는 지적이 나온다. 개성공단 재개 전제조건인 남북 관계 개선과 대북 제재 완화가 쉽지 않고 재가동하더라도 설비는 대부분 녹슬어 쓸 수 없는 것으로 알려졌다. 양문수 북한대학원대학교 교수는 “노동집약적 산업은 개성공단에서 인건비를 절감할 수 있겠지만 AI 시대엔 차별화된 접근 전략이 필요하다”며 “북한이라는 특수 상황을 고려하되 최대한 실익을 낼 수 있는 재가동 방안을 고민해야 한다”고 지적했다.\n민지혜/은정진 기자 spop@hankyung.com",
    "url": "https://www.hankyung.com/article/2026020818991",
    "published_at": "2026-02-08T17:45:49+09:00",
    "summary": null,
    "keywords": [],
    "sentiment_score": 0.0
  },
  {
    "source": "hankyung",
    "title": "'대주주 양도세' 내달 3일까지 신고·납부 마쳐야",
    "content": "지난해 하반기 국내 상장사 주식을 매각한 대주주는 다음달 3일까지 양도소득세를 신고·납부해야 한다. 본인이 대주주로 분류되는지 모르고 예정신고 기간까지 양도세를 신고하지 않으면 무신고 납부세액의 20%를 가산세로 내야 한다.\n8일 국세청에 따르면 다음달 3일까지 양도세를 신고·납부해야 하는 대상은 지난해 하반기 주식을 양도한 상장사 대주주와 장외에서 상장사 주식을 거래한 소액주주, 비상장주식을 양도한 주주 등이다.\n상장사 대주주는 양도일이 속한 사업연도의 직전 연도 종료일 기준으로 종목당 50억원(시가 기준) 이상을 보유했거나 보유 주식 지분이 유가증권시장 기준 1%(코스닥시장 2%, 코넥스시장 4%) 이상인 주주를 가리킨다. 비상장주식을 양도한 주주 가운데 한국장외시장(K-OTC)에서 거래한 중소·중견기업 소액주주(보유 지분 4% 미만이면서 시가총액 50억원 미만인 주주)는 제외된다.\n대주주의 양도세율은 과세표준 3억원 이하는 20%, 과세표준 3억원 초과는 25%다. 중소기업 외 대주주로 1년 미만 보유한 주식을 양도하면 세율이 30%다. 양도세를 신고하지 않거나 잘못 신고하면 가산세를 내야 한다. 실수로 양도세를 적게 신고하면 가산세가 10% 부과된다. 예정신고 기간까지 신고하지 않아도 가산세 20%가 부과된다. 거짓 매매 장부를 작성하는 등 부당한 방법으로 신고하지 않거나 과소 신고하면 40%의 가산세를 내야 한다.\n예컨대 A, B상장사 대주주가 A주식과 B주식을 양도해 양도소득액이 각각 3억원, 5000만원 나왔다면 둘의 합산액인 3억5000만원을 바탕으로 3억원까지는 20%, 3억원을 초과한 금액에서 250만원을 제외한 4750만원에 대해서는 25% 세율을 적용해야 한다. 하지만 대주주가 이를 합산하지 않고 각각 세율이 20%인 것으로 계산해 신고한다면 과소신고 세액의 10%(23만7500원)를 가산세로 더 물어야 한다.\n국세청은 납세자의 성실신고를 지원하기 위해 증권사에서 수집한 자료를 활용한다. 주식 양도소득세 예정신고 대상자에게 신고 대상 여부와 신고 방법을 안내한다. 지난 4일부터 카카오톡 등을 통해 안내문을 발송하고 있다.\n김익환 기자 lovepen@hankyung.com",
    "url": "https://www.hankyung.com/article/2026020818641",
    "published_at": "2026-02-08T17:12:05+09:00",
    "summary": null,
    "keywords": [],
    "sentiment_score": 0.0
  },
  {
    "source": "hankyung",
    "title": "공기 열로 바닥 데우는 脫탄소 난방…히트펌프 '제2의 전기차'로 떠오른다",
    "content": "0.1초, 화장실 수도꼭지를 틀자 온수가 나온 건 그야말로 눈 깜짝할 새였다. 최근 찾은 전북 김제 LG전자 모듈러 주택 ‘스마트코티지’. 방문 당일 바깥 기온은 영하였지만 스마트코티지 실내에는 20도의 온기가 감돌았다. 보일러 덕분이 아니었다. 건물 한쪽에 설치된 90㎏짜리 히트펌프 실외기와 200L 용량의 축열조가 만든 온기였다. 히트펌프가 데운 물이 바닥 배관을 따라 흐르며 온돌 효과를 내고 있었다.\n◇중국산 공세 시작\n히트펌프는 전기를 사용해 외부 공기의 열을 끌어온 뒤 압축해 고온의 열을 만드는 방식이다. 이렇게 데운 물을 난방과 급탕에 활용하며, 연소 과정이 없어 직접 탄소 배출이 없다. 이 때문에 히트펌프는 한국형 녹색전환(K-GX)의 성패를 가를 핵심 기술로 꼽힌다. 우리가 쓰는 에너지의 절반 가까이(약 48%)가 냉난방과 산업 공정 등 ‘열’로 소비되는데, 이 열의 상당 부분이 여전히 화석연료에 의존하고 있어서다.\n히트펌프는 이 대규모 열 수요를 전기로 전환할 수 있는 대안이다. 덴마크공대는 히트펌프를 전기자동차와 함께 전기화의 양대 축으로 평가했다.\n현실의 벽은 높다. 첫째는 가격이다. 실외기와 축열조 등 초기 비용이 약 1200만원으로, 100만원 수준의 가스보일러보다 열 배 이상 비싸다. 누진제 기반의 전기요금체계 역시 부담이다. 난방까지 전기로 해결하면 겨울철 전기요금이 폭증할 수 있기 때문이다.\n순간 가열이 어려운 히트펌프 특성상 대형 축열조 설치가 필수라는 점도 걸림돌이다. 국내 주거 형태의 약 80%가 공동주택인 상황에서 축열조를 지하 기계실 등 공용 공간에 설치해야 한다. 추가 하중과 함께 ‘잡아먹는 공간’이 생긴다는 의미다.\n그럼에도 중국은 히트펌프 보급 단계를 넘어 제조·공급망까지 갖춘 산업화 단계로 접어들었다. 2018년 ‘석탄을 전기로 바꾼다’는 매개전(煤改電) 정책을 통해 히트펌프 설치비의 자부담 비율을 10% 수준으로 낮춘 결과다. 현재 중국 내 히트펌프 제조사만 70여 곳에 달하는 것으로 추정된다.\n◇내수 기반으로 기술력 높여야\nLG전자와 삼성전자는 유럽 히트펌프 시장 점유율을 각각 5%씩 차지하고 있지만, 최근 2년 새 중국산 저가 공세에 직면했다. 권민호 LG전자 상무는 “거대한 내수 시장에 힘입어 재고와 가격 변동을 흡수할 수 있는 중국 업체들과의 경쟁에서 어려움을 겪고 있다”고 말했다. 유럽, 북미 등 선진국 시장을 뚫을 만큼 기술을 확보했지만 내수 기반이 없어 공급망 자체가 흔들리고 있다는 토로다.\n2022년 기준 국내 히트펌프 보급 대수는 36만여 대에 그쳤다. LG전자와 삼성전자 외에 대성히트에너시스 센추리 오텍캐리어 경동나비엔 등 20여 개 업체가 제조·수입에 참여하고 있지만, 시장 규모가 작아 산업화로 이어지지 못한다는 평가가 나온다. 내수 시장이 없다 보니 국내 기업이 생산기지를 한국에 둘 유인도 약하다. LG전자는 중국 톈진에, 삼성전자는 쑤저우에 히트펌프 생산 거점을 두고 있다.\n정부는 2035년까지 히트펌프 350만 대 보급을 목표로 자부담 비율을 30~40% 수준으로 낮추고, 전용 전기요금제를 도입할 방침이다. 신축 아파트의 경우 용적률 상향 등의 인센티브도 검토하고 있다.\n전문가들은 단순한 보조금 확대를 넘어 정교한 ‘시장 방어 전략’이 필요하다고 입을 모은다. 한 전문가는 “난방효율(COP), 친환경 냉매 기준 등을 차등화해 외국산 히트펌프에 보조금이 무차별적으로 흘러 들어가지 않도록 설계해야 한다”고 말했다.\n김리안 기자 knra@hankyung.com",
    "url": "https://www.hankyung.com/article/2026020819541",
    "published_at": "2026-02-08T17:59:08+09:00",
    "summary": null,
    "keywords": [],
    "sentiment_score": 0.0
  },
  {
    "source": "hankyung",
    "title": "中 에너지 패권 '마지막 퍼즐'은 수소",
    "content": "중국은 최근 몇 년 새 태양광, 배터리 제조업체에 지급하던 수출 보조금을 줄이고 있다. 글로벌 시장을 충분히 장악했다는 판단에서다.\n그 대신 ‘생산자형 전기국가’의 마지막 퍼즐로 수소산업 육성에 총력을 기울이고 있다.\n하지원 한국수소연합 국제협력실장은 8일 “수소는 무탄소 전력을 대규모로 저장하는 에너지 매개체인 동시에 열원이나 원료가 필요해 직접적인 전기화가 불가능한 중화학공업 등의 탈탄소화를 가능하게 하는 대안”이라고 배경을 설명했다.\nKOTRA에 따르면 중국의 수소산업은 ‘초기 실증’을 넘어 ‘대규모 상업화’ 단계로 진입했다. 2024년 말 기준 중국의 연간 수소 생산·소비 규모는 약 3650만t으로 세계 1위 자리를 굳건히 지키고 있다. 중국 정부는 2024년 제정된 에너지법을 통해 수소에 연료로서의 법적 지위를 부여했다. 지금은 베이징, 상하이 등 전국 22개 성(省)급 지역에서 560건 이상의 육성 정책을 동시다발적으로 시행하며 ‘수소 굴기’를 가속화하고 있다. 특히 신장 쿠처 프로젝트는 단일 전해조 기준 시간당 1000㎥(0.09t)의 생산 능력을 확보해 최초의 대규모 상용화에 성공했다.\n한국은 아직 걸음마 단계다. 한국수소연합의 수소경제 종합정보포털에 따르면 2023년 한국의 연간 수소 생산 규모는 248만t가량으로 집계됐다. 현대차그룹은 최근 약 9300억원을 투자해 울산에 수소 연료전지 및 수전해기 생산 시설을 짓기로 했다.\n김대훈 기자 daepun@hankyung.com",
    "url": "https://www.hankyung.com/article/2026020819521",
    "published_at": "2026-02-08T17:58:26+09:00",
    "summary": null,
    "keywords": [],
    "sentiment_score": 0.0
  },
  {
    "source": "hankyung",
    "title": "LG디스플레이의 반격…'반값 OLED'로 中 LCD와 맞짱",
    "content": "LG디스플레이가 공급 가격을 액정표시장치(LCD) 수준으로 떨어뜨린 ‘보급형 유기발광다이오드(OLED)’ 패널을 48형(인치)부터 83형까지 모든 TV 라인업에 맞춰 내놓기로 했다. 반도체 가격 폭등에 신음하는 TV 제조사의 원가 부담을 줄여주는 동시에 이달 동계올림픽을 시작으로 3월 월드베이스볼클래식(WBC), 6월 월드컵, 9월 아시안게임으로 이어지는 ‘스포츠 빅 이벤트’ 수요를 잡기 위해서다.\n◇2분기까지 전 라인업 양산\n8일 업계에 따르면 LG디스플레이는 1분기부터 세계 주요 TV 메이커에 ‘OLED SE(스페셜 에디션)’를 납품하기로 했다. 55형 등 주요 사이즈는 양산에 들어갔고, 고객사 일정에 맞춰 2분기까지 모든 사이즈별 패널을 생산한다. LG디스플레이는 OLED SE를 처음 공개한 지난달 ‘CES 2026’에선 55·65인치 제품만 내놓기로 했으나, TV 메이커 요청에 따라 제품군에 48·77·83인치를 추가한 것으로 알려졌다.\nOLED는 모든 화소가 스스로 빛을 내는 패널이다. 백라이트를 통해 빛을 비추는 LCD에 비해 화질이 선명하고 ‘블랙’ 색상을 완벽하게 표현할 수 있다. 중국이 장악한 LCD와 달리 OLED는 한국이 시장을 주도하고 있지만, LCD보다 2~3배 비싼 가격 때문에 빠르게 확산하지 못하고 있다. LG디스플레이가 OLED SE를 내놓은 건 이런 한계를 뚫기 위해서다. OLED SE 가격은 중고가 LCD인 ‘미니LED’(55인치 기준 300달러 안팎) 수준으로 기존 OLED 대비 30~40% 저렴한 것으로 알려졌다.\n대신 밝기는 2000니트(1니트는 촛불 한 개 밝기)에 이르는 기존 OLED보다 낮은 1000니트로 조정했다. 그럼에도 LCD(700~800니트)보다 밝은 만큼 충분히 경쟁력이 있는 것으로 업계는 평가했다. LG 관계자는 “OLED 고유 장점인 완벽한 블랙 색상, 빠른 응답 속도, 넓은 시야각은 그대로 유지한다”고 설명했다.\n◇스포츠 빅 이벤트 공략\nLG디스플레이가 보급형 OLED를 선보인 것은 두 가지 이유에서다. 올해 스포츠 빅 이벤트를 업고 상승 곡선을 그릴 TV 시장에서 OLED 점유율을 끌어올리는 게 첫 번째 이유다. 올림픽, 월드컵 등 대형 스포츠 이벤트가 있는 해엔 화면이 크고 화질이 좋은 TV 구매 수요가 몰린다. 업계 관계자는 “북미와 유럽을 중심으로 2~3분기에 구매가 집중될 것”이라고 말했다.\n두 번째 이유는 반도체 가격 상승 여파로 TV 제조사의 원가 부담이 커진 것이다. 전통적으로 메모리를 포함한 반도체가 TV 원가에서 차지하는 비중은 15% 안팎이지만, 인공지능(AI)을 구현할 고성능 반도체 사용량이 늘면서 비중이 높아지는 추세다. 여기에 D램과 낸드플래시 가격이 올 들어 60% 이상 폭등해 올 1분기 TV 가격도 5~10% 오를 것으로 전망되고 있다. TV 가격이 오르면 OLED 등 고급 제품 수요가 줄어드는 점을 감안해 저렴한 패널을 승부수로 던진 것이다.\nTV용 패널은 LG디스플레이 매출의 17%를 차지한다. TV 사업이 본궤도에 오르면 LG디스플레이의 턴어라운드 속도가 한층 빨라질 것으로 업계는 내다보고 있다. LG디스플레이는 스마트폰용 OLED 점유율 확대에 힘입어 지난해 영업이익 5170억원을 내며 4년 만에 흑자 전환했다. 업계에선 올해 영업이익이 1조원을 넘어설 것으로 예상하고 있다.\n박의명 기자 uimyung@hankyung.com",
    "url": "https://www.hankyung.com/article/2026020819171",
    "published_at": "2026-02-08T17:32:40+09:00",
    "summary": null,
    "keywords": [],
    "sentiment_score": 0.0
  },
  {
    "source": "hankyung",
    "title": "'땀내 나는 AI' 팰런티어 비즈니스가 뜬다",
    "content": "기업용 소프트웨어(SaaS) 기업들이 주가 폭락과 수익성 악화라는 ‘사스포칼립스(SaaS+Apocalypse)’에 직면한 가운데 데이터 분석기업 팰런티어테크놀로지스의 사업 모델을 이식하려는 바람이 불고 있다. 단순 제품 판매를 넘어 고객사 현장에 엔지니어를 직접 투입해 문제를 해결하는 ‘현장 배치 엔지니어(FDE)’가 테크 기업의 새로운 생존 전략으로 부상했다. 오피스에서 화려한 슬라이드 발표 대신 실제 작동하는 솔루션을 현장에서 보여주는 방식이다.\n◇오픈AI도 현장엔지니어 채용\n7일(현지시간) 디인포메이션에 따르면 오픈AI는 기업용 시장 점유율 확대를 위해 수백 명의 AI 기술 컨설턴트와 FDE 고용에 나섰다. 샘 올트먼 오픈AI 최고경영자(CEO)는 “AI 네이티브가 아닌 기업은 모델을 기존 시스템에 연결하거나 에이전트를 구현하는 데 어려움을 겪고 있다”며 “오픈AI 엔지니어가 직접 기업 환경에 맞게 모델을 최적화하도록 돕겠다”고 밝혔다. 오픈AI의 강력한 경쟁사인 앤스로픽 또한 FDE가 포함된 응용 AI 팀을 기존 대비 5배 확장하기로 결정했다. 어도비와 세일즈포스 등 전통적인 SaaS 강자도 작년 말부터 앞다퉈 FDE 채용 및 전담 팀 구성을 공식화했다. 지난해 9월 기준 FDE 채용 공고는 2023년 1월보다 11배 이상 급증했다.\nFDE는 팰런티어가 2010년대 초 처음 도입한 직군이다. 팰런티어 내부에서 ‘델타(Delta)’로 불리는 이들은 일반 개발자와 역할이 다르다. 이들은 고객사에 수개월간 상주하며 각종 데이터를 수집·분류하고 AI가 즉각적인 의사결정을 내릴 수 있는 환경을 조성한다. 인공지능(AI)이 이해할 수 있도록 데이터를 정의하고 구조화하는 팰런티어의 핵심 방법론 ‘온톨로지(ontology)’를 수행하는 데 있어 핵심 역할을 수행한다. 영업 방식 또한 파격적이다. 이들은 ‘부트캠프’라는 과정을 통해 현장에서 5일 이내에 실제 데이터 수집부터 데모 구현까지 마친다.\n◇소형 프로젝트엔 도입 어려워\n전략은 실적으로 증명됐다. 지난 2일 공개된 팰런티어의 지난해 4분기 매출은 전년 동기 대비 70% 증가했다. 영업이익률은 57%에 달했다. 매출 증가율과 영업이익률 합이 40%를 넘으면 우량 기업으로 평가받는 ‘룰 오브 40(rule of 40)’ 지표에서 팰런티어는 무려 127%를 기록했다.\n전문가들은 팰런티어가 기존 SaaS 기업의 위기 요인에서 자유롭다는 점에 주목했다. 팰런티어는 정부기관용 운영체제(OS)인 고담의 경우 중앙처리장치(CPU)당 요금을 부과하고, 기업용 OS 파운드리는 연 단위 계약을 하는 것으로 알려졌다. AI 에이전트 도입에 따른 인력 감축이 매출 타격으로 이어지지 않는다.\n미국 최대 벤처캐피털(VC)인 안드레센호로위츠(a16z)는 “최근 많은 스타트업이 특정 영역의 팰런티어를 자처하고 있다”며 “‘모든 것의 팰런티어화’ 현상이 일어나고 있다”고 평가했다. 다만 FDE 도입이 성공으로 이어지는 것은 아니라고 진단했다. 비용 부담이 크고 고객사 역시 소형 프로젝트에 FDE를 도입할 유인이 마땅치 않다는 이유에서다. a16z는 국가 안보 등 중대한 사안과 데이터 통합이 어려운 고도의 규제 산업 등에서 팰런티어식 사업 모델이 유망할 것이라고 전망했다.\n실리콘밸리=김인엽 특파원 inside@hankyung.com",
    "url": "https://www.hankyung.com/article/2026020818311",
    "published_at": "2026-02-08T16:52:27+09:00",
    "summary": null,
    "keywords": [],
    "sentiment_score": 0.0
  },
  {
    "source": "hankyung",
    "title": "\"10조 美 자주포 사업 따낼 것\"…한화, 현지생산 승부수",
    "content": "한화그룹이 10조원에 달하는 미 육군 자주포 현대화 사업을 따내기 위해 K9 자주포와 K10 탄약운반차량 공장을 미국에 짓는 방안을 추진한다. 미국 현지 조선소를 인수한 한화필리조선소와 아칸소주에 세우기로 한 한화디펜스USA 탄약 공장처럼 미 정부 사업 수주를 위해 현지 생산 승부수를 던졌다는 분석이 나온다.\n◇탄약 공장 내년 착공\n마이클 쿨터 한화디펜스USA 대표는 최근 한국경제신문과의 인터뷰에서 “미 육군이 자주포 현대화 사업 추진 과정에서 수주 기업에 현지 생산을 요청할 가능성이 높다”며 “이런 점을 감안해 공장 부지 선정 작업에 들어갔다”고 말했다. 한화디펜스USA는 한화에어로스페이스의 미국 내 방산 사업을 담당하는 자회사다. 자주포 현대화 사업은 미국 육군이 1960~1970년대 도입한 M109 계열 자주포를 최신 무기로 대체하는 사업이다. 자주포 구매 대수는 약 600문으로 사업 규모만 10조원에 달한다. 수주에 성공하면 미국에서 따낸 첫 조(兆) 단위 방산 수주이자, 한국 방산 역대 최대 규모 해외 수주가 된다.\n쿨터 대표는 한화그룹이 조선(한화필리조선소·오스탈), 자주포, 탄약 등 3대 사업을 중심으로 미국 시장 공략에 나설 계획이라고 했다. 미 육군의 자주포 현대화 사업은 한화그룹이 수년 동안 공들여 온 사업이다. 2024년부터 미 육군을 대상으로 K9 자주포 성능을 시연하고 있다. 미 육군은 작년 하반기 정보요청서(RFI)를 배포했고, 연내 구체적인 조건 등을 담은 제안요청서(RFP)를 공개할 예정이다.\nK9 자주포와 K10 탄약운반 차량을 패키지 입찰키로 한 한화에어로스페이스의 라이벌은 독일 라인메탈과 이스라엘 에빗시스템 등이다. 쿨터 대표는 “초기엔 창원공장에서 만든 제품을 납품한 뒤 1~2년 뒤부터 미국 생산 물량을 투입할 것”이라며 “빠른 조달을 원하는 미국 정부 속도에 맞춰 움직이고 있다”고 설명했다.\n자주포에 쓰이는 모듈형 장약(MCS)·탄약 공장은 내년에 착공할 예정이다. 이를 위해 아칸소주 미 육군 기지 안에 공장 부지를 마련하고 10억~13억달러(약 1조4500억~1조8850억원)를 투자할 계획이다. 쿨터 대표는 “미 육군의 탄약은 심각하게 부족한 상황”이라며 “한국 최신 자동화 기술을 적용한 공장을 건설할 것”이라고 말했다.\n◇조선도 확장 중\n조선 분야도 빠르게 확장하고 있다. 한화그룹이 최대주주(지분 19.9%)인 호주 국적의 오스탈은 미국 앨라배마주 모빌과 캘리포니아주 샌디에이고에, 한화가 거느린 한화필리조선소는 펜실베이니아주 필라델피아에 조선소를 보유하고 있다. 미국 서부와 남부, 동부 해안에 모두 조선사를 둔 셈이다. 그는 “두 조선사 모두 현재 독(dock·선박제조장)만으론 수요를 감당하기 어려운 만큼 생산능력 확충 방안을 검토하고 있다”고 말했다.\n미국 정부가 원하는 원자력잠수함 건조에도 문제가 없다고 쿨터 대표는 강조했다. 그는 “한국 베테랑 조선 기술자가 와 있고 현지 인력도 2000명으로 늘었다”며 “한화필리조선소에서 원자력잠수함을 짓는 데 기술적인 문제는 전혀없다”고 자신했다.\n한화는 잠수함과 상선 추가 건조를 위해 한화필리조선소에 대규모 투자를 준비하고 있다. 39만6000㎡(약 12만 평) 규모 블록 생산기지를 신설하고, 한화오션이 보유한 자동화 기반 스마트 야드 시스템 등을 도입할 계획이다.\n김우섭 기자 duter@hankyung.com",
    "url": "https://www.hankyung.com/article/2026020817821",
    "published_at": "2026-02-08T16:21:07+09:00",
    "summary": null,
    "keywords": [],
    "sentiment_score": 0.0
  },
  {
    "source": "hankyung",
    "title": "드림씨아이에스 \"임상 자문사 인수로 시너지\"",
    "content": "코로나19 유행이 끝난 뒤 바이오업계에 투자 혹한기가 닥치면서 임상시험수탁(CRO)업계의 지형도도 크게 바뀌었다. 오랜 기간 1~2위를 지켜온 ‘터줏대감’ 기업들의 존재감이 약해진 사이, 3위에 머물던 드림씨아이에스가 업계 1위로 올라섰다. 유정희 드림씨아이에스 대표는 “바이오기업에 직접 마중물 투자를 해 자금이 돌게 만드는 ‘선순환 구조’를 만든 것이 성장의 출발점이었다”고 8일 말했다.\n◇지투지 투자 수익률 900% 넘겨\n2020~2023년 이어진 투자 혹한기는 CRO 업계에도 치명적이었다. 주요 고객사인 신약 벤처들이 신규 임상을 시작하지 못했고, 진행 중이던 임상마저 중단 위기에 놓였다. 유 대표는 “시장이 얼어붙은 상황에서 가만히 기다릴 수는 없었다”며 “직접 마중물을 만들어 임상이 다시 돌아가게 하자는 판단으로 투자에 나섰다”고 설명했다.\n투자를 통해 임상개발을 지속할 수 있게 된 바이오기업들은 CRO 파트너로 드림씨아이에스를 선택했고, 이는 자연스럽게 매출 증가로 이어졌다. 2020년 코스닥시장 상장 당시 전통 제약사의 시판후 임상(PMS)이 대부분이었던 매출 구조는 올해 2월 기준 신약 임상 비중이 절반 수준까지 확대됐다.\n이 같은 전략은 투자 성과로도 확인되고 있다. 지투지바이오가 대표적 사례다. 드림씨아이에스는 2022년 지투지바이오에 15억원을 투자했다. 지난해 3분기 보고서 기준 지분 평가액은 163억원을 넘어섰다. 유 대표는 “단순투자 목적으로만 18개 기업에 투자했다”고 말했다.\n◇메디팁 인수로 임상·인허가 결합\n2020년 단행한 메디팁 인수 역시 드림씨아이에스의 체질을 바꾼 전환점으로 꼽힌다. 2007년 설립된 메디팁은 임상 설계와 인허가를 전문으로 하는 2세대 임상 컨설팅 기업이다. 인허가와 임상 설계 분야에서만 40명 이상의 전문가를 보유하고 있다. 메디팁 창업자 겸 대표였던 유 대표는 2022년 드림씨아이에스 대표로 취임했다. 유 대표는 “과거에도 CRO와 임상 컨설팅을 결합하려는 시도는 있었지만, 두 영역의 성격이 달라 상승효과를 내기 어려웠다”며 “두 서비스가 유기적인 연결 구조를 만든 것이 효과를 보이고 있다”고 했다.\n드림씨아이에스는 2022년엔 엘씨에스를 100% 자회사로 편입했다. 이어 지난 달엔 미국 시애틀에 본사를 둔 큐리바이오를 인수했다. 각 기업은 이전까지 메디팁과 드림씨아이에스가 하지 않았던 사업 영역을 맡는다. 엘씨에스는 임상에 앞선 전임상 컨설팅을, 큐리바이오는 동물시험 대신 오가노이드 시험을 하는 전문기업이다. 동물시험 축소를 권고하는 미국 식품의약국(FDA)의 기조에 맞춘 선제 대응이라는 설명이다. 유 대표는 “큐리바이오는 2024년 다국적제약사로부터 비만약의 근손실 위험도를 보는 오가노이드 시험을 수행해 업계의 주목을 받고 있다”며 “내년 4분기에 기업공개(IPO)를 계획하고 있다”고 했다.\n드림씨아이에스는 최대주주인 타이거메드와의 협력으로 국내 바이오기업의 글로벌 임상도 적극 지원하겠다는 계획이다. 유 대표는 “50여개국에 진출한 타이거메드의 지사를 통해 국가 간 편차 없이 일관된 임상 수행이 가능하다”고 했다.\n드림씨아이에스는 중국 임상을 국내에 끌어오는 역할도 수행하고 있다. 유 대표는 “한국은 임상 1상 품질이 미국과 대등한 수준이면서 비용은 60% 수준, 속도는 더 빠르다는 점을 적극적으로 알리고 있다”고 말했다.\n이우상 기자/사진=이승재 한경매거진 기자 idol@hankyung.com",
    "url": "https://www.hankyung.com/article/2026020817981",
    "published_at": "2026-02-08T16:34:19+09:00",
    "summary": null,
    "keywords": [],
    "sentiment_score": 0.0
  },
  {
    "source": "hankyung",
    "title": "K철강, 원산지 속이는 '택갈이'에 분통…공장 없는 말레이産 4년새 1100배 늘어",
    "content": "말레이시아산 스테인리스 스틸 수입량(중판 및 후판 기준)이 최근 4년 새 1100배나 늘어난 것으로 나타났다. 말레이시아에 이 같은 제품을 생산하는 설비가 없다는 점에서 반덤핑 관세를 피하기 위해 중국산 또는 인도네시아산 제품의 원산지를 속인 ‘택(tag) 갈이’ 수출이라는 의혹이 제기된다.\n8일 한국철강협회에 따르면 말레이시아산 스테인리스 중·후판 수입량은 지난해 2196t으로 2021년(2t) 대비 1098배 늘었다. 올 들어서도 지난달에만 500t 넘는 물량이 국내로 들어온 것으로 알려졌다.\n일반적으로 중판은 두께 3~6㎜, 후판은 두께 6㎜ 이상인 철판을 의미한다. 국내 스테인리스 스틸 중·후판 전체 수입량에서 말레이시아산이 차지하는 비율(중판 기준)은 2021년 0.18%에서 지난해 51.31%로 높아졌다.\n업계에선 말레이시아 철강산업 구조상 스테인리스 중·후판 생산은 불가능한 것으로 파악하고 있다. 중·후판은 전기로에서 쇳물을 뽑아 두꺼운 쇳덩어리인 슬래브를 만든 뒤 이를 고온 상태에서 눌러 제조하는 열간압연 공정이 필수다. 말레이시아의 유일한 스테인리스 스틸 생산기업인 바루스테인리스에는 관련 설비가 없다. 바루스테인리스는 냉간압연 제품 위주로 생산한다.\n업계에선 말레이시아산 스테인리스 스틸의 실제 원산지가 중국 또는 인도네시아일 가능성에 무게를 두고 있다. 한국 정부가 국내 산업을 보호하기 위해 2021년 9월부터 중국산 스테인리스 중·후판에 23.25%, 인도네시아산에 25.82% 반덤핑 관세를 부과하고 있기 때문이다. 제3국 경유를 통한 우회 수출 유인이 크다는 분석이 나온다.\n말레이시아산 스테인리스 스틸이 국내에서 헐값에 유통되며 시장을 교란하고 있는 것으로 알려졌다. 내식성이 강한 스테인리스 스틸 중·후판은 주로 석유화학 제품 저장탱크 등으로 활용된다. 말레이시아산 스테인리스 스틸 중·후판은 현재 국내에서 t당 270만원 이하에 거래되는 것으로 알려졌다. 정상 수입재의 국내 유통가(t당 285만원)보다 15만원 이상 저렴하다. 국산 스테인리스 스틸 중·후판(t당 325만원)과 비교하면 t당 가격 차가 55만원에 달한다.\n철강업계는 원산지 검증 강화와 함께 단기간에 수입량이 급증한 품목은 실태조사를 해야 한다고 주장한다. 철강업계 관계자는 “원산지와 생산 공정이 명확하지 않은 물량이 저가로 풀리면 시장 질서가 흔들리고 국내 제조사의 피해로 이어질 수 있다”며 “생산설비가 없는 국가에서 특정 제품 수입이 비정상적으로 늘어난 경우 우회 수출 여부를 들여다봐야 한다”고 지적했다.\n김진원 기자 jin1@hankyung.com",
    "url": "https://www.hankyung.com/article/2026020819141",
    "published_at": "2026-02-08T17:32:00+09:00",
    "summary": null,
    "keywords": [],
    "sentiment_score": 0.0
  },
  {
    "source": "hankyung",
    "title": "\"글로벌 자산 거품 빠져…해외 비중 50%로 확대\"",
    "content": "코람코자산운용이 해외 직접투자를 확대하기 위해 조직을 전면 개편하고 글로벌 시장 공략에 승부수를 띄웠다. 재간접·대출형 중심의 보수적 운용으로 침체기에도 대형 손실을 피한 데 이어 가격 조정이 진정된 해외 우량 자산을 선별해 적극적인 투자에 나서겠다는 방침이다.\n윤장호 코람코자산운용 사장(사진)은 8일 “지금은 시장 변화에 대응하는 차원을 넘어 우리가 직접 상품을 설계하고 주도해야 할 시점”이라며 “현재 27% 수준인 해외 자산 비중을 중장기적으로 50%까지 끌어올리겠다”고 밝혔다. 해외 부동산 부실 여파로 다수 운용사가 신규 투자를 주저하는 상황에서도 코람코는 조정 이후 구간에서 투자 기회를 선점하겠다는 판단을 내린 것이다.\n코람코는 이를 뒷받침하기 위해 해외 투자 조직을 대대적으로 손질했다. 기존 기능 중심의 해외 부문을 △미주·아시아 △유럽 △해외 기업금융·인프라 등 지역·기능별 전담 조직으로 세분화해 책임과 전문성을 강화했다. 윤 사장은 “해외 역시 누가 어느 지역을 책임지는지가 명확해야 현지 시장을 깊이 이해하고 투자자와도 분명하게 소통할 수 있다”며 “전담 조직이 투자 기회 발굴부터 운용, 회수까지 일관되게 책임지는 체계를 갖췄다”고 설명했다.\n과거 경쟁사들이 해외 실물자산을 공격적으로 매입하던 시기에, 코람코는 재간접·대출형 투자에 집중하며 현금 흐름과 담보 등 구조적 안정성을 우선시하는 전략을 유지했다. 이런 보수적 운용 기조로 글로벌 부동산 침체기에도 대형 사고 없이 해외 사업을 이어왔다. 코람코의 해외 사업 약정액은 2022년 이후 약 5조원에서 7조원 수준으로 확대됐다.\n윤 사장은 “글로벌 주요 자산의 가격 거품이 빠지면서 자본 구조만 잘 짜면 승산이 있는 우량 매물이 나오고 있다”며 “단순히 싼 자산이 아니라, 밸류애드 등을 통해 수익 구조를 만들 수 있는 자산을 선별해 들어갈 것”이라고 말했다.\n코람코는 기업금융·인프라로도 범위를 넓혀 ‘글로벌 멀티에셋 플랫폼’ 구축에 속도를 낼 방침이다. 윤 사장은 “해외 자산을 단순히 연결하는 운용사가 아니라 수익 구조를 설계하고 회수까지 책임지는 파트너가 되는 것이 목표”라고 강조했다.\n민경진 기자 min@hankyung.com",
    "url": "https://www.hankyung.com/article/2026020817811",
    "published_at": "2026-02-08T16:20:37+09:00",
    "summary": null,
    "keywords": [],
    "sentiment_score": 0.0
  },
  {
    "source": "edaily",
    "title": "손수건으로 눈물 닦은 한동훈에…“울지마!” 외친 지지자들",
    "content": "[이데일리 권혜미 기자] 한동훈 전 국민의힘 대표가 제명 열흘 만에 처음으로 공개 행보에 나섰다.\n8일 한 전 대표는 서울 송파구 잠실 실내체육관에서 토크콘서트를 개최했다. 이날 행사는 현역 의원 중에는 김예지·배현진·고동진·김성원·박정훈·우재준·유용원·정성국·진종오 국민의힘 의원 등이 참석했다. 한 전 대표 측은 이날 현장 참석 인원을 1만5000명에서 2만명으로 추산했다.\n사진=채널A 캡처\n드라마 ‘미생’의 OST ‘날아’가 울려 퍼지는 가운데 무대에 오른 한 전 대표는 “제가 제명을 당해서 앞에 붙일 이름이 없다”며 “그냥 한동훈”이라고 자신을 소개했다.\n한 전 대표는 “정치하면서 여러 못 볼 꼴을 당하고 제명까지 당하면서도 여러분 앞에 당당히 섰다”며 “제가 제풀에 꺾여서 그만둘 것이란 기대를 가지신 분들은 그 기대를 접으라. 저는 그런 사람들을 이기기 위해 정치하는 게 아니라 국익을 키우기 위해서 정치하기 때문”이라고 말했다.\n이날 한 전 대표는 공직·정치 생활을 회고하며 지난 20년을 돌아보는 과정에서 눈을 여러 번 깜빡이며 손수건으로 눈물을 닦았다.\n이에 관객들이 “울지마!”라고 연호하자 한 전 대표는 “여러분. 저를 너무 그렇게 멜랑꼴리한 사람으로 생각하지 마시라”며 “이 자리에 오면 빛이 굉장히 강해서 그런 거다. 론스타 얘기하다 울 일은 없지 않나. 오해하지 마시라”고 말하기도 했다.\n한동훈 국민의힘 전 대표가 8일 서울 송파구 잠실실내체육관에서 열린 토크콘서트에서 주먹을 들어 올리고 있다.(사진=뉴스1)\n이야기를 지속한 한 전 대표는 “저는 그대로인데 공직 생활하는 동안에, 정치하면서 저를 공격하는 공격자들이 계속 바뀌어 왔다”며 “더불어민주당이었다가 윤석열(전 대통령)이었다가 지금은 극단주의 장사꾼이었다가 그 사람들 누구도 제가 ‘강강약약’하며 살아왔다는 걸 부인하진 못할 것”이라고 했다.\n그러면서 “계엄 옹호나 ‘윤어게인’, 극단주의자들이 주류가 아닌 양 끝에 있는 건 위험하지가 않지만 그 극단주의자들이 지금 중심 세력을 차지하려고 한다”며 “대단히 위험한 퇴행”이라고 우려했다.\n한 전 대표는 퇴행을 막고 사회를 정상화시킬 한 가지 방법으로 “행동하는 다수가 중심 세력이 되는 것”이라고 했다. 동시에 지지자들에 “대한민국 역사는 행동하는 다수의 역전승이었다. 우리가 함께 지금 행동하는 다수의 역전승을 시작하자”고 호소했다.\n또 가족이 연루된 당원게시판 논란과 관련해선 “미리 알았다면 가족들에게 그러지 말라고 부탁했을 것”이라며 “걱정을 끼쳐서 죄송하다. 앞으로 그런 일은 없을 것”이라고 사과했다.\n한동훈 국민의힘 전 대표가 8일 서울 송파구 잠실실내체육관에서 열린 토크콘서트에서 발언하고 있다.(사진=연합뉴스)\n다만 한 전 대표는 “국민의힘 장동혁 대표가 직접 나서서 당무감사위원회나 윤리위원회조차 근거가 없어서 발표하지도 못한 허위 뇌피셜을 떠들어 댄다”며 “결국 윤 전 대통령이 시작한 김옥균 프로젝트를 장동혁 대표가 마무리한 것”이라고 했다.\n한 전 대표를 둘러싼 소문에 대해서도 적극적으로 해명했다. 먼저 그는 윤석열 전 대통령이 면전에서 욕설했다는 소문에 대해 “사실이 아니다. 공적 관계에서 선 넘는 행동을 용인하지 않는다”고 일축했다. 김건희 여사와의 관계에 대해서도 “식사조차 한 적 없는 사이”라고 선을 그었다.\n민주당이 이번 토크콘서트를 ‘유료 정치쇼’라고 비판한 데 대해서는 “저는 이 콘서트에서 단 1원 한 푼도 가져가지 않는다”며 “공천 헌금을 받아먹고 출판기념회로 돈 땡기는 민주당 정치인들이 이 모임을 지적하는 것은 굉장히 황당하다”고 맞받았다.\n한편 국민의힘은 지난달 29일 한 전 대표에 대한 제명을 확정했고 이로써 그는 입당 2년 1개월 만에 당을 떠나게 됐다.",
    "url": "https://www.edaily.co.kr/News/Read?newsId=02053286645348552&mediaCodeNo=257",
    "published_at": "2026-02-08T22:31:11+09:00",
    "summary": null,
    "keywords": [],
    "sentiment_score": 0.0
  },
  {
    "source": "edaily",
    "title": "여수 묘도동 야산서 불…주민들 마을회관으로 대피",
    "content": "[이데일리 이윤정 기자] 전남 여수시 묘도동의 한 야산에서 8일 오후 7시 47분께 원인이 확인되지 않은 화재가 발생했다.\n산림·소방당국은 펌프차와 산불 진화 차량 등 장비 18대와 인력 86명을 투입해 진화 작업을 벌이고 있다. 현재까지 인명 피해는 없는 것으로 파악됐으며, 인근 민가 주민들은 안전을 위해 온동마을회관으로 대피했다.\n8일 오후 7시47분께 여수시 묘도동 한 야산에서 불이 나 산림 당국이 진화 작업을 벌이고 있다(사진=전남소방본부).\n산림 규모는 크지 않지만, 어두운 야간 시간대에 강한 바람이 불면서 진화 작업에 어려움을 겪고 있다. 이날 오후 8시 30분 기준 여수산단 인근에는 초속 13.5ｍ의 강풍이 관측됐으며, 강풍주의보도 내려진 상태다.\n당국은 불길이 완전히 잡히는 대로 정확한 화재 원인과 피해 규모를 조사할 계획이다. 밤샘 진화 작업이 불가피할 것으로 보인다.",
    "url": "https://www.edaily.co.kr/News/Read?newsId=02050006645348552&mediaCodeNo=257",
    "published_at": "2026-02-08T22:23:40+09:00",
    "summary": null,
    "keywords": [],
    "sentiment_score": 0.0
  },
  {
    "source": "edaily",
    "title": "‘원숭이 오바마’ 올렸다 지운 트럼프… 이번에도 직원 탓",
    "content": "[이데일리 윤기백 기자] 도널드 트럼프 미국 대통령이 버락 오바마 전 대통령을 유인원으로 묘사한 영상이 포함된 게시물을 올렸다가 거센 비판 여론에 직면하자 삭제하고 “직원 실수”라고 해명했지만, 미국 언론에서는 이를 납득하기 어렵다는 반응이 나오고 있다.\n도널트 트럼프 트루스소셜에 올라온 영상 일부.(사진=트루스소셜)\n트럼프 대통령은 5일(현지시간) 소셜미디어에 부정선거 주장을 담은 영상을 올렸고, 영상 말미에는 오바마 전 대통령 부부를 유인원으로 표현한 장면이 포함돼 논란이 확산됐다. 백악관은 초기에는 비판을 “가짜 분노”라고 일축했지만, 공화당 내부까지 비판이 번지자 약 12시간 뒤 게시물을 삭제하며 “직원의 실수로 게시된 것”이라고 설명했다.\n백악관과 트럼프 대통령은 해당 영상이 직원 관리 계정을 통해 제대로 검토되지 않은 채 올라갔다고 주장했다. 다만 트럼프 대통령은 자신의 책임은 없다고 선을 그었고, 사과 요구도 거부했다. 문제 게시물을 올린 직원의 신원이나 조치 여부도 공개되지 않았다.\n미국 CNN은 이런 해명이 설득력이 떨어진다고 분석했다. 해당 게시물이 밤늦게 다수 게시물과 함께 올라왔고, 트럼프 대통령이 평소 직접 소셜미디어를 운영하는 경우가 많다는 점, 영상 길이가 1분 남짓으로 짧아 내용을 몰랐다는 설명이 쉽지 않다는 점 등을 근거로 들었다.\n또 백악관이 처음에는 게시물에 문제가 없다고 주장하다가 12시간 뒤 삭제한 점도 단순 실수로 보기 어렵다는 지적이 나온다. CNN은 트럼프 대통령이 과거에도 극우 성향 게시물을 여러 차례 올린 전례가 있다는 점도 언급했다.\n트럼프 대통령이 논란을 직원 탓으로 돌린 사례는 이전에도 있었다. 2015년 대선 경선 당시 다른 후보 지지층을 비하하는 게시물을 재게시했다가 논란이 되자 “젊은 인턴의 실수”라고 해명한 바 있다.\n뉴욕타임스는 트럼프 대통령이 일반 정치인이라면 치명적일 논란을 여러 차례 넘겨왔지만, 올해 중간선거를 앞두고 여론 부담이 커지면서 이번에는 대응에 나섰다고 분석했다. 공화당 내에서도 이번 논란이 소수 인종 유권자 확장 전략에 부담이 될 수 있다는 우려가 나온다.\n공화당 전략가 배럿 마슨은 “트럼프 대통령은 실수를 인정하지 않기 때문에 같은 일이 반복될 가능성이 크다”고 지적했다.",
    "url": "https://www.edaily.co.kr/News/Read?newsId=02046726645348552&mediaCodeNo=257",
    "published_at": "2026-02-08T22:22:04+09:00",
    "summary": null,
    "keywords": [],
    "sentiment_score": 0.0
  },
  {
    "source": "edaily",
    "title": "경주 문무대왕면 산불 재발화…야산 일대서 불길 살아나",
    "content": "[이데일리 이윤정 기자] 경북 경주시 문무대왕면 입천리 야산에서 진화됐던 산불이 8일 밤 재발화했다.\n산림당국에 따르면 이날 오후 8시 20분께 입천리 야산 일대에서 불길이 다시 살아났다. 앞서 당국은 같은 날 오후 6시를 기해 산불 주불을 발생 약 20시간 만에 진화하고, 인력과 장비를 투입해 잔불 정리와 감시에 들어간 상태였다.\n8일 오후 8시20분께 경북 경주시 문무대왕면 안동교차로 인근에서 재발화한 산불이 확산하고 있다(사진=뉴시스).\n재발화한 불은 안동 교차로 인근에서 시작돼 밤사이 강한 바람을 타고 화선을 넓히며 산 정상 방향으로 빠르게 번지고 있다. 야간에 접어들며 기상 여건이 악화되자 진화 작업도 어려움을 겪고 있다.\n당국은 현장에 진화 인력을 배치했지만, 재발화 지점이 급경사지인데다 지형이 험해 접근이 쉽지 않은 상황이다. 또 송전탑이 인접해 있어 헬기 투입이 제한되면서 방어선 구축을 중심으로 대응하고 있다.\n경주시 관계자는 “재발화 지역이 고지대에 위치해 진입이 어렵고, 야간에는 헬기를 띄울 수 없는 여건”이라며 “불길 확산을 막기 위해 방어선을 구축하며 진화에 총력을 기울이고 있다”고 말했다.",
    "url": "https://www.edaily.co.kr/News/Read?newsId=02043446645348552&mediaCodeNo=257",
    "published_at": "2026-02-08T22:09:00+09:00",
    "summary": null,
    "keywords": [],
    "sentiment_score": 0.0
  },
  {
    "source": "edaily",
    "title": "'스타디움 킹' 임영웅, 9월 고양종합운동장서 단독 콘서트",
    "content": "[이데일리 스타in 윤기백 기자] 가수 임영웅이 오는 9월 고양에 입성한다.\n임영웅(사진=물고기뮤직)\n소속사 물고기뮤직에 따르면 임영웅은 오는 9월 고양종합운동장 주경기장에서 단독 콘서트 ‘임영웅 아임 히어로 스타디움 2’를 개최한다.\n앞서 임영웅은 케이스포돔, 고척스카이돔에 이어 서울월드컵경기장에서 단독 콘서트를 펼친 바 있다. 고양종합운동장 주경기장에서의 공연은 이번이 처음으로, 역대급 공연이 예상된다.\n임영웅은 8일 열린 부산 콘서트에서 “9월에 여러분들을 찾아간다”며 “어떤 모습으로 여러분을 찾아뵐지 벌써 설렌다. 열심히 준비하겠다”고 말했다.",
    "url": "https://www.edaily.co.kr/News/Read?newsId=02036886645348552&mediaCodeNo=257",
    "published_at": "2026-02-08T22:00:33+09:00",
    "summary": null,
    "keywords": [],
    "sentiment_score": 0.0
  },
  {
    "source": "edaily",
    "title": "[미리보는 이데일리 신문]미보유 코인 60조 살포, 내부통제는 없었다",
    "content": "[이데일리 이윤정 기자] 다음은 9일자 이데일리 신문 주요 기사다.\n△1면\n-미보유 코인 60조 살포, 내부통제는 없었다\n-킬러AI로 진화하는 앤스로픽… 글로벌 SW산업 대멸종 공포\n-“中 기술 유출 통로 된 FDI, ‘안보심사’ 강화해야”\n-집 없는 서울 노인은 서럽다\n△종합\n-밴스 美 부통령 등 정·재계 거물과 교류… JY, ‘스포츠 외교’ 광폭행보\n-李 “가짜뉴스는 민주주의 적”… 상의, 전문인력 늘려 연구역량 강화해야\n△빗썸 초유의 오지급 사고\n-실물 없이 장부로 무제한 거래… 유령 코인 사태 언제든 재발 가능\n-‘원화 버튼’ 아래 ‘비트코인 버튼’… 사고위험 알고도 반년간 방치했다\n-금융위, 코인거래소 규제 속도… “野와 이견 땐 정부 단독 입법 불사”\n△종합\n-美·EU·日은 기술·데이터 투자도 안보심사… 韓은 방위·무역 등에 한정\n-길고 긴 한파에도 옆집은 난방비 0원?… 또 불거진 무임승차 갈등\n-모든 사업장에 퇴직연금 도입…영세·중소기업 실태조사 착수\n△앤스로픽發 공포\n-코딩·법률·마케팅 등 지식산업 종결자…“韓도 직접 영향권”\n-임대로 시세반영 안되니 사업성 뚝… 민간업자 외면\n△정치\n-설 밥상 민심 겨냥…여야 ‘대정부질문’ 격돌 예고\n-장동혁 재신임 이슈 수면 아래로\n국민의힘, 지방선거 모드로 전환\n-조국, 합당시한 최후통첩…與 “의총서 의견수렴 뒤 결론”\n△경제\n-늘어나는 태양광 시설, 전력 공급 과잉 땐 대정전 날수도…통제책 시급\n-재경부 “AI로 업무시간 40% 단축”\n-환율 1500원 넘을 일 없어…WGBI 편입으로 4월쯤 더 낮아질 것\n△금융\n-부동산에 쏠린 기업대출…첨단산업으로 옮겨야\n-‘금융중심지’ 신청한 전북…실효성 논란은 여전\n-증시 훈풍 효과…실적 갈아치운 지방금융 3사\n△글로벌\n-“AI 투자 7~8년 더 간다”…젠슨 황·골드만, 거품론에 일침\n-GPU·메모리 이어 CPU까지 품귀\n-美 법정 서는 쿠팡…하원 ‘공개 엄호’ 통할까\n△산업\n-석화 침체에 지역경제 ‘휘청’…울산도 결국 산업위기지역 신청\n-“슈퍼볼 특수 잡자”…TV 할인 경쟁\n-말하면 척척…AI가 엔진오일 교체도 챙겨준다\n-빅터 차 “중국식 경제 압박, 동맹강화로 대응”\n△ICT\n-AI가 싹쓸이…게임 스타트업 투자 가뭄\n-산림청, 저궤도 위성통신 인프라 구축\n18억 규모 경쟁입찰…스타링크 유력\n-국민연금·노조 압박 속 KT 사외이사 교체 눈길\n△성장기업\n-욕실 환풍기 절대강자, 주방후드 영토 확장\n-AI 조색 시스템 도입하는 페인트업계\n-맞춤 안마의자 누워보니 피로가 싹…써보고 구매했죠\n△생활경제\n-올해 2000만명 몰려온다…유통가 ‘외국인 관광객 지갑 열기’ 총력전\n-장보기 수요 잡자…GS25 냉동간편식 ‘상시 1+1’ 판매\n-카카오 가격 1년새 60% 급락했는데…초콜릿값은 ‘요지부동’\n△부동산\n-대우 vs 롯데…성수4지구 재개발 시공사 선정 ‘2파전’\n-1월 문 닫은 건설사만 416곳\n지방 중소업체부터 무너졌다\n-다주택자 압박 통했나…강남3구 아파트 매물 증가\n△증권\n-“고공행진 코스피, 3분기 변곡점 경계해야”\n-위성·고배당 ETF…중위권 운용사 틈새 공략 통했다\n-“스페이스X 상장, 우주항공주 재평가 기회”\n△사회\n-SK하이닉스 직원, 퇴직금도 대박?…“삼전처럼 성과급 일부 인정 기대”\n-“무혐의 사건, 추가 입증 한계”\n법조계, 2차 특검 회의론 확산\n-‘20시간’ 사투 끝에…경주 산불 ‘주불’ 잡았다",
    "url": "https://www.edaily.co.kr/News/Read?newsId=02033606645348552&mediaCodeNo=257",
    "published_at": "2026-02-08T21:54:46+09:00",
    "summary": null,
    "keywords": [],
    "sentiment_score": 0.0
  },
  {
    "source": "edaily",
    "title": "'무한돌풍' 인천도시공사, SK호크스 꺾고 10연승 선두 질주",
    "content": "[이데일리 스타in 이석무 기자] 인천도시공사가 핸드볼 H리그 남자부에서 파죽의 10연승으로 선두 독주 체제를 굳혔다.\n인천도시공사는 8일 충북 청주시 SK호크스 아레나에서 열린 신한 SOL Bank 2025~26 핸드볼 H리그 남자부 3라운드 경기에서 SK호크스를 25-20으로 제압했다.\n인천도시공사 강준구가 SK호크스와 경기에서 슈팅을 시도하고 있다. 사진=KOHA\n이로써 인천도시공사는 11승 1패(승점 22점)를 기록하며 단독 1위를 지켰다. SK호크스는 9승 3패(승점 18점)로 2위에 머물렀다.\n1, 2위 대결 답게 경기 초반은 팽팽했다. SK호크스가 선제골을 넣자 인천도시공사는 피벗 강준구를 활용한 중앙 공격으로 맞섰다. 이후 인천도시공사는 안준기 골키퍼의 연속 선방을 발판 삼아 주도권을 잡았고, 결국 전반을 14-9로 앞선 채 마쳤다.\n후반에도 인천도시공사의 흐름은 이어졌다. 수적 열세에 놓인 상황에서도 안준기 골키퍼가 결정적인 선방을 이어가며 추격을 허용하지 않았다. SK호크스가 중반 들어 반격에 나섰지만, 인천도시공사는 엠프티 골과 7미터 드로우 득점으로 흐름을 끊으며 끝까지 리드를 지켰다.\n인천도시공사는 이요셉이 5골, 김진영이 4골을 넣는 등 고른 득점 분포를 보였다. 안준기 골키퍼는 18세이브(방어율 48.65%)를 기록하며 경기 MVP에 선정됐다.\n피벗으로 중앙 공격과 수비를 책임진 인천도시공사 강준구는 “SK호크스와 전력이 비슷하다고 생각했는데, 오늘은 우리가 끝까지 집중력을 유지했다”며 “10연승에 만족하지 않고 정규리그 1위를 목표로 계속 가겠다”고 말했다.\n10년 연속 남자부 우승을 놓치지 않은 디펜딩챔피언 두산은 상무 피닉스를 꺾고 2연패에서 탈출하며 4위를 지켰다.\n두산은 이날 열린 H리그 남자부 3라운드 제2매치 경기에서 상무 피닉스를 31-24로 이겼다. 이날 승리로 두산은 4승 1무 7패(승점 9점)로 4위를 지킨 반면 2연패에 빠진 상무 피닉스는 2승 2무 8패(승점 6점)로 5위에 머물렀다.\n두산은 강전구가 9골, 김연빈이 7골, 이한솔이 6골을 넣으며 공격을 주도했고, 김동욱 골키퍼가 10세이브를 기록하며 팀 승리에 기여했다.\n9골과 3도움으로 경기 MVP에 선정된 강전구는 “부상에서 복귀 후 2번째 경기인데 아직 컨디션이 완전히 돌아온 건 아닌데, 오랜만에 뛰어보니 기분 좋고 재미있다”며 “팀 분위기가 계속 떨어지다 보니 경기력에도 영향을 미쳐서 중간에 좀 어려운 경기를 했는데 앞으로 더 끌어 올려야 할 것 같다”고 밝혔다.\n하남시청은 H리그 남자부 3라운드 경기에서 충남도청을 25-22로 이겼다. 하남시청은 6승 6패(승점 12점)로 3위를 유지했다. 2연패에 빠진 충남도청은 2승 1무 9패(승점 5점)로 6위 탈출에 실패했다.",
    "url": "https://www.edaily.co.kr/News/Read?newsId=02030326645348552&mediaCodeNo=257",
    "published_at": "2026-02-08T21:29:17+09:00",
    "summary": null,
    "keywords": [],
    "sentiment_score": 0.0
  },
  {
    "source": "edaily",
    "title": "'뻐꾸기도 밤에 우는가' 정진우 감독, 오늘 별세… 향년 88세",
    "content": "[이데일리 윤기백 기자] 한국 영화계 원로 정진우 감독이 8일 별세했다. 향년 88세.\n정진우 감독(사진=연합뉴스)\n영화계와 유족에 따르면 정 감독은 이날 오후 8시께 서울 강남구 한 요양병원에서 세상을 떠났다.\n고인은 약 두 달 전 반려견 산책 중 낙상 사고를 당해 순천향대병원에서 치료를 받아왔다. 이후 코로나19에 감염되면서 건강이 악화됐고 끝내 회복하지 못한 것으로 알려졌다.\n정 감독은 24세였던 1962년 최무룡·김지미 주연 영화 ‘외아들’로 연출 데뷔했다. 이듬해에는 신성일·엄앵란 주연 ‘배신’(1963)을 선보이며 일찍이 연출력을 인정받았다.\n대표작인 ‘뻐꾸기도 밤에 우는가’(1980)는 제19회 대종상 영화제에서 남우주연상, 여우주연상, 촬영상 등 9개 부문을 휩쓸며 작품성과 흥행성을 모두 인정받았다. 이어 ‘앵무새 몸으로 울었다’(1981)는 제20회 대종상 영화제에서 6관왕을 차지하며 한국 영화계에 굵직한 발자취를 남겼다.\n1967년에는 한국영화감독협회를 창립했고, 1984년 영화복지재단을 설립했다. 1985년에는 영화인협회 이사장을 맡으며 영화인 권익 향상에도 힘썼다.\n국제 무대에서도 공로를 인정받았다. 1993년 칸영화제에서 프랑스 정부로부터 문화예술공로훈장을 받았다.\n유족으로는 배우자와 1남 2녀가 있다. 빈소는 서울 강남구 삼성서울병원에 마련될 예정이다.",
    "url": "https://www.edaily.co.kr/News/Read?newsId=02027046645348552&mediaCodeNo=257",
    "published_at": "2026-02-08T21:27:45+09:00",
    "summary": null,
    "keywords": [],
    "sentiment_score": 0.0
  },
  {
    "source": "edaily",
    "title": "“우리 둘 실체” 내연녀 남편에 ‘나체 사진’을…40대男, 결국",
    "content": "[이데일리 권혜미 기자] 내연녀의 나체 사진을 그의 남편 등에게 전송하고 불법 촬영한 성관계 장면 등으로 협박한 40대 남성이 집행유예를 선고받았다.\n사진=프리픽(Freepik)\n8일 법조계에 따르면 대구지법 포항지원 형사1부(부장 박광선)는 성폭력범죄의 처벌 등에 관한 특례법 위반(카메라 등 이용 촬영·촬영물 반포 등) 등 혐의로 기소된 A(47)씨에게 징역 2년 6개월에 집행유예 4년을 선고했다.\n동시에 보호관찰과 120시간의 사회봉사, 40시간의 스토킹 치료강의 수강과 40시간의 성폭력 치료강의 수강, 아동·청소년 관련 기관 등에 각 3년간 취업제한을 명령했다.\nA씨는 2024년 12월부터 내연관계였던 B(46)씨가 2025년 10월 이별을 통보하자 앙심을 품고 범행을 저질렀다.\nA씨는 2025년 5월부터 9월까지 포항시 남구 오천읍 일대 주거지와 차량 등에서 휴대전화를 이용해 B씨와의 성관계 장면과 신체 부위를 총 6차례에 걸쳐 몰래 촬영한 혐의를 받는다. 동시에 B씨를 스토킹하고 몰래 촬영한 촬영물을 유포하겠다며 협박한 혐의로 기소됐다.\n는 2025년 11월 3일부터 19일까지 B씨에게 총 166차례에 걸쳐 전화와 문자메시지를 보내고 직장 인근에서 기다리는 등 반복적으로 B씨를 스토킹한 것으로 드러났다.\nA씨는 B씨에게 나체 사진 등을 전송하며 “다 보내주겠다”, “우리 둘 실체를 수면 위에 드러내 보자”라는 등 촬영물을 유포할 것처럼 협박했다. 또 B씨의 남편과 지인에게 B씨의 나체 사진 19장을 전송한 혐의도 받는다.\n재판부는 “동종 성범죄로 집행유예 전력이 있음에도 재범한 점에서 죄질이 매우 불량하다”며 “다만 피해자와 합의해 피해자가 처벌을 원하지 않는 점 등을 고려했다”고 양형을 설명했다.",
    "url": "https://www.edaily.co.kr/News/Read?newsId=02023766645348552&mediaCodeNo=257",
    "published_at": "2026-02-08T21:08:23+09:00",
    "summary": null,
    "keywords": [],
    "sentiment_score": 0.0
  },
  {
    "source": "edaily",
    "title": "'스키여제' 린지 본, 활강 경기 도중 큰 사고...헬기로 병원 후송",
    "content": "[이데일리 스타in 이석무 기자] ‘알파인 스키 여제’ 린지 본(미국)의 마지막 올림픽 도전이 끝내 큰 사고로 막을 내렸다.\n본은 8일(현지시간) 이탈리아 코르티나 담페초의 올림피아 델레 토파네 코스에서 열린 2026 밀라노·코르티나 동계올림픽 알파인 스키 여자 활강 경기 도중 크게 넘어지는 사고를 당해 헬기로 병원에 이송됐다.\n린지 본이 경기 도중 사고를 당해 쓰러진 모습이 경기장 전광판을 통해 나타나고 있다. 사진=AFPBBNewsㄱㅕㅇ\n경기 도중 사고를 당한 린지 본이 구급 헬기에 실려 병원으로 후송되고 있다. 사진=AFPBBNews\n린지 본이 경기 도중 큰 사고를 당하자 그를 응원하던 팬들이 안타까워하고 있다. 사진=AFPBBNews\n출전 선수 36명 중 13번째로 출발한 본은 출발 직후 오른쪽 어깨로 게이트를 건드리면서 균형을 잃었다. 이어 점프 구간에서 공중으로 날아오른 뒤 그대로 눈밭 위에 떨어져 뒹굴었다..\n본은 쓰러진 채 극심한 고통을 호소했다. 중계카메라에는 그녀의 비명이 그대로 전달됐다. 결승선 아래에서 그녀의 경기를 지켜보기 위해 모여 있던 관중들은 할 말을 잃고 침묵했다.\n경기는 즉각 중단됐고, 의료진이 투입됐다. 약 15분 가량 응급치료를 받은 본은 들것에 실려 산악 구조 헬기에 올랐다. 일주일여 전 스위스에서 왼쪽 무릎 전방십지인대(ACL) 파열로 헬기 이송됐던 장면이 그대로 반복됐다. 그전까지 가장 좋은 기록으로 1위 자리에 있던 미국 팀 동료 브리지 존슨은 얼굴을 감싼채 굳은 표정으로 상황을 지켜봤다.\n이번 사고로는 본의 ‘기적 같은 컴백 드라마’는 사실상 비극으로 막을 내렸다. 본은 2019년 은퇴 후 심각한 무릎 통증에 시달리다 2024년 부분 티타늄 인공 관절 수술을 받고 선수로 복귀했다. 이후 월드컵 등 국제대회에서 좋은 성적을 거두면서 화려하게 부활했고 올림픽 출전권까지 따냈다.\n이번에 본이 사고를 당한 코르티나 코스는 월드컵 6차례 우승 포함, 총 11번이낙 국제대회에서 입상한 ‘상징적 무대’였지만 이날은 아니었다.\n본이 선수 복귀를 선언하자 주변에선 ‘미쳤다’라는 비판도 뒤따랐다. 하지만 그는 성적으로 증명했다. 최근 월드컵에서 종합 6위에 오르면서 동화 스토리의 해피엔딩을 맞이하는 듯 했다. 하지만 올림픽 개막을 코 불과 앞두고 스위스 대회에서 ACL 완전 파열 진단을 받은데 이어 이번 활강에서 다시 큰 사고를 당했다.\n본의 정확한 부상 상태와 향후 계획은 아직 알려지지 않았다. 하지만 적어도 이번 사고로 본의 올림픽 도전은 막을 내린 것으로 보인다.",
    "url": "https://www.edaily.co.kr/News/Read?newsId=02020486645348552&mediaCodeNo=257",
    "published_at": "2026-02-08T20:58:07+09:00",
    "summary": null,
    "keywords": [],
    "sentiment_score": 0.0
  },
  {
    "source": "edaily",
    "title": "코인거래소 지분 규제·전수조사 속도전…금주 당정 담판(종합)",
    "content": "[이데일리 최훈길 기자] 금융당국이 디지털자산(가상자산) 거래소 대주주 지분 규제, 거래소 전수조사에 속도를 낸다. 디지털자산거래소 빗썸에서 60조원대 비트코인 오지급 사고가 발생하면서 강력한 제도적 규제가 필요하다는 이유에서다.\n여당과 이견이 좁혀지지 않으면 정부 단독 입법으로 대주주 지분 규제를 추진하는 방안도 검토되고 있다. 정부·여당은 이번 주에 거래소 규제안을 디지털자산기본법(2단계 입법) 여당안에 담는 방안을 협의할 예정이어서 여당 최종안이 주목된다.\n8일 이데일리 취재에 따르면 더불어민주당과 금융위원회는 이번 주에 디지털자산기본법 여당안에 대한 협의를 진행할 예정이다. 금융위는 디지털자산기본법에 △은행 지분 50%+1주를 통한 은행 중심 컨소시엄 구성 △디지털자산거래소 대주주에 대한 15~20% 지분 규제 등을 반영해야 한다는 입장이다.\n금융당국은 빗썸 사고 이후 거래소 지분 규제 도입에 강경한 입장인 것으로 전해졌다. 금융위는 여당과 코인거래소 대주주 지분 규제 등에서 합의에 이르지 못하면 정부입법안을 따로 발의해 추진하겠다는 입장이다.\n이억원 금융위원장. (사진=연합뉴스)\n또한 금융위는 △금융사에 준하는 내부 통제기준 마련 의무를 가상자산거래소에 부과 △가상자산사업자가 외부 기관으로부터 주기적으로 가상자산 보유 현황을 점검받도록 추진 △전산사고 등으로 이용자 피해가 발생하면 가상자산사업자의 무과실 책임 규정 등을 디지털자산기본법에 반영하는 방안도 추진할 계획이다.\n민주당 디지털자산태스크포스(TF) 간사인 안도걸 의원은 통화에서 “정부는 은행 51%룰·코인거래소 지분 규제에 별도의 정부입법을 하겠다는 단호한 입장이지만, 가능한 한 정부여당 합의안을 만들어 의원 입법으로 추진하도록 노력하겠다”며 “합의안을 설 연휴 이전에는 마련해보겠다”고 말했다.\n아울러 금융당국은 디지털자산 거래소 전수조사에도 나선다. 당국은 이번 사태를 빗썸만의 문제로 보지 않고 코인거래소 전반의 구조적 리스크로 판단하고 있다.\n가상자산거래소 빗썸이 랜덤박스 이벤트 당첨금을 지급하는 과정에서 단위를 잘못 입력해 비트코인 62만개를 오지급하는 초유의 전산 사고가 발생했다. 사고는 지난 6일 오후 7시 진행된 랜덤박스 이벤트에서 이용자에게 2000원~5만원 상당의 보상을 지급해야 했지만, 일부 당첨자에게 비트코인 2000개가 잘못 입력됐다. 이로 인해 249명에게 총 62만개 비트코인이 지급됐다. 당시 시세 기준 60조원에 이르는 규모다. 빗썸은 대부분 물량을 회수했다고 밝혔지만, 8일 현재까지 비트코인 125개(약 123억원)는 아직 회수되지 못했다. 금융당국은 현장점검반을 급파해 사고 경위와 내부통제 미비 여부를 집중 점검하고 있다. 사진은 8일 서울 강남구 빗썸라운지 삼성점의 모습. (사진=이데일리 노진환 기자)\n이억원 금융위원장은 8일 열린 금융정보분석원(FIU)·금융감독원과 긴급점검회의에서 “이번 사태를 계기로 가상자산거래소의 내부통제 시스템의 구조적 취약점이 드러난 만큼, 빗썸뿐만 아니라 모든 거래소의 내부통제 전반을 점검하고 적절한 내부통제 체계를 마련하라”고 지시했다.\n이 위원장은 △추가적인 이용자 피해 발생 여부 △금감원 현장점검 진행 상황 △가상자산시장 동향 등을 지속적으로 모니터링하라고 지시했다.\n특히 가상자산거래소가 이용자에게 가상자산을 지급할 때 △장부와 보유 가상자산 간 검증체계 △다중 확인 절차 △인적 오류제어 등의 통제장치가 적절히 구축돼 있는지를 중점 점검할 필요가 제기됐다.\n디지털자산거래소 공동협의체(DAXA·닥사)를 중심으로 모든 거래소의 내부통제 전반을 점검하고, 결과를 토대로 금감원이 현장 점검을 하기로 했다. 두나무(업비트)·빗썸·코인원·코빗·스트리미(고팍스)가 참여하고 있는 자율규제기구다.\n빗썸은 지난 6일 저녁 랜덤박스 리워드 이벤트를 진행하면서 249명에게 총 62만원을 주려다 62만개(약 60조원 상당) 비트코인을 잘못 지급했다. 62만개 오지급 규모는 지난해 3분기 기준 빗썸의 비트코인 보유량인 175개(고객 위탁 물량 4만2619개 제외 기준)를 3500배나 넘는 규모다. (그래픽=이데일리 김일환 기자)\n전문가 사이에서는 허술한 내부통제 구조를 개선하려면 고강도 대책이 필요하다는 의견이 제시된다. 이정수 서울대 법학전문대학원 교수(금융법 전공)는 이데일리와의 전화 인터뷰에서 “핵심은 빗썸이 가지고 있지도 않았던 62만개 비트코인을 주는 것이 어떻게 가능했는지”라며 “보유 수량 이상의 비트코인이 거래될 수 있었다는 것 자체가 이미 심각한 내부통제 위반”이라고 지적했다.\n이 교수는 “거래소가 이같은 문제를 해결하지 못한다면 시장에 진입하지 못하도록 하는 인가 규제를 디지털자산기본법에 반영해야 한다”며 “인가 이후 시장에 진입한 이후에도 강력한 내·외부 규제가 계속 뒤따라야 한다”고 강조했다.\n철저한 진상규명의 촉구하는 목소리도 크다. 디지털자산 전문가 최화인 초이스뮤온오프 대표는 “장부를 조작해 보유하지 않은 유령 코인이 장부상 존재하거나, 과거에도 유사한 문제가 있었을 가능성까지 함께 거래소 전반을 점검해야 한다”며 “엄중한 후속 대책이 필요하다”고 말했다.\n지분 제한과 같은 사전 규제는 신중해야 한다는 의견도 제시된다. 민주당 디지털자산TF 자문위원인 강형구 한양대 파이낸스경영학과 교수는 “‘한국에선 플랫폼으로 크게 성공하면 공공 인프라라는 명분으로 정부에 지분을 내줘야 한다’거나 ‘금융으로 유니콘이 되면 금융당국에 의해 경영권이 흔들린다’는 인식은 치명적”이라며 지분 사전 규제에 우려했다.\n강 교수는 “삼성증권 사태나 과거 네이키드 공매도(주식 차입 없이 이뤄지는 공매도) 등 실시간으로 사고를 막는 건 쉽지 않다는 사례가 많았던 만큼 빗썸도 비례성의 원칙대로 잘못의 경중에 맞게 사후 제재를 받는 게 온당하다”며 과도한 처벌·규제를 경계했다.",
    "url": "https://www.edaily.co.kr/News/Read?newsId=01974566645348552&mediaCodeNo=257",
    "published_at": "2026-02-08T19:40:51+09:00",
    "summary": null,
    "keywords": [],
    "sentiment_score": 0.0
  },
  {
    "source": "edaily",
    "title": "\"AI투자 7~8년 더 간다\"…젠슨 황·골드만삭스, 거품론에 일침",
    "content": "[뉴욕=이데일리 김상윤 특파원 베이징=이데일리 이명철 특파원] 인공지능(AI) 투자 확대에 대한 우려가 커지는 가운데 젠슨 황 엔비디아 최고경영자(CEO)와 골드만삭스가 AI투자 거품론에 일침을 가했다. 현재 AI 관련 자본지출 수준이 적정하며 장기적으로 지속 가능하다고 했다.\n젠슨 황 CEO는 6일(현지시간) CNBC 인터뷰에서 “AI 인프라 구축은 앞으로 7~8년간 이어질 것이다”며 “AI에 대한 수요는 믿기 어려울 정도로 높다”고 말했다. 그는 “AI는 이미 유용하고 매우 높은 수준의 역량을 갖춘 기술이다”며 “채택 속도 역시 매우 빠르게 진행하고 있다”고 강조했다.\n젠슨황 엔비디아 최고경영자(CEO)(사진=AFP)\n“초기 인터넷 인프라 구축 당시와 달라”\n최근 아마존, 구글, 메타 플랫폼스, 마이크로소프트 등 글로벌 빅테크 기업이 AI 인프라에 대규모 투자를 이어가면서 실적 발표 이후 투자자 사이에서는 자본지출 부담에 대한 우려가 제기돼 왔다. 이들 4개 기업의 시가총액은 최근 며칠 사이 합산 기준 약 1조 달러 가까이 감소했다.\n이 같은 AI 투자 자금의 상당 부분은 데이터센터용 반도체를 공급하는 엔비디아로 유입될 전망이다. 젠슨 황 CEO는 AI를 이미 도입한 기업에 실질적인 수익을 안기고 있고 데이터센터가 더 많을수록 성과도 더욱 커지겠다고 설명했다.\n그는 기술 산업 전반에서 과잉 설비가 발생할 가능성에 대해서는 선을 그었다. 그는 “초기 인터넷 인프라 구축 당시와 달리 현재는 유휴 인프라가 거의 없다”며 “앤스로픽과 오픈AI 등 AI 기업이 이미 수익성 있는 매출을 창출하고 있다”고 설명했다.\n골드만삭스도 AI투자 거품론 일축이 한몫 거들었다. 피터 오펜하이머 골드만삭스 수석 글로벌 주식 전략가는 6일 중국 경제 디이차이징과 인터뷰에서 “최근 불고 있는 AI 거품론과 관련해선 지금도 기업의 투자가 이어지고 있다”며 “시장은 계속 성장할 것이다”고 말했다. 오펜하이머 전략가는 이어 “지금 상황에서 AI 거품은 없다”며 “우선 AI 기업이 데이터 센터 같은 관련 인프라 개선을 위해 지출을 늘리고 있는데 여기서 잠재적 투자 기회가 있다”고 했다. AI 기반 인프라 구축을 지원하는 관련 산업에 집중하는 한편 대규모 언어 모델(LLM) 기반의 새로운 제품과 서비스를 개발해 성장 시장을 개척할 기업에 집중할 수 있다는 것이다.\n“이익률 축소 땐 다시 시장 조정”\nAI 활용 여지도 많다고 그는 강조했다. 오펜하이머 전략가는 “혁신과 신약 개발을 가속할 수 있는 의료 분야나 대량의 데이터를 처리해야 하는 금융 산업 등이 대표적인 예”라며 “AI와 관련 기술기업이 매우 좋은 성과를 내고 있는데 이는 주로 강한 수익 성장 덕분”이라고 설명했다.\n그는 “이런 기술기업의 가치 평가 수준을 보면 역사적으로 금융 거품의 일반적인 수준보다 상당히 낮다”며 “지난해부터 많은 대형 AI기업이 신용 시장에서 자금 조달을 늘리기 시작했는데 이는 시장의 열기가 고조되고 있음을 시사하지만 아직 진정한 거품을 형성하기까지는 꽤 갈 길이 멀다”고 덧붙였다.\n투자 위험도 존재한다고 지적했다. 오펜하이머는 “현재 시장 심리가 낙관적이어서 미래 경제 성장이 기대에 미치지 못하면 주식시장이 조정될 수 있다”며 “앞으로 AI 응용 발전이 예상만큼 빠르지 않거나 경쟁이 심화하고 이익률이 축소되면 다시 시장 조정이 촉발될 수 있다”고 했다.",
    "url": "https://www.edaily.co.kr/News/Read?newsId=01990966645348552&mediaCodeNo=257",
    "published_at": "2026-02-08T19:56:38+09:00",
    "summary": null,
    "keywords": [],
    "sentiment_score": 0.0
  },
  {
    "source": "edaily",
    "title": "석화침체에 지역경제도 휘청…울산, 끝내 산업위기지역 신청[only 이데일리]",
    "content": "[이데일리 김은비 기자] 울산시가 산업위기선제대응지역 신청에 나선다. 석유화학산업 불황이 장기화하면서 지역 경기 침체로까지 번지고 있어서다. 울산까지 지정될 경우, 국내 3대 석유화학 단지가 위치한 지역은 모두 산업위기선제대응지역에 포함된다.\n다만 업계에서는 산업위기선제대응지역 지원이 중소기업과 소상공인에 집중된 만큼, 대기업을 포함한 보다 실질적인 지원 방안도 함께 마련돼야 한다는 목소리가 나온다.\n8일 업계와 지자체에 따르면 울산시는 남구 지역의 산업위기선제대응지역 신청을 위한 서류 마무리 작업에 들어갔다. 최종 검토를 거쳐 조만간 산업통상부에 신청서를 제출할 계획이다.\n울산 석유화학단지 전경 (사진=울산광역시)\n지역 경제까지 침체…국내 석화산단 모두 ‘위기지역’\n산업위기선제대응지역은 산업 구조조정 등으로 지역 내 대규모 휴·폐업과 실직이 우려되는 곳을 정부가 사전에 지정해 지원하는 제도다. 지자체가 신청서를 제출하면 산업부는 외부 전문가와 관계부처로 구성된 산업위기대응 심의위원회의 현장 실사와 심의를 거쳐 지정 여부를 결정한다.\n산업위기선제대응지역으로 지정되면 긴급경영안정자금과 지방투자촉진보조금 우대와 함께 중소기업에 대한 정책금융 지원도 강화된다. 정책금융기관들은 중소기업에 만기연장과 상환유예를, 신용보증기금과 기술보증기금은 협력업체와 소상공인에 우대보증 프로그램을 지원한다.\n이는 석유화학 침체로 지역경제 전반에 피해가 확산하는 것을 막기 위한 조치다. 실제 석유화학 업계에 따르면 국내 주요 석유화학 6개사(롯데케미칼, LG화학 석유화학 부문, SK이노베이션 화학사업 부문, 한화솔루션 케미칼 부문, 에쓰오일 석유화학 부문, 금호석유화학)의 지난해 합산 영업손실은 1조6502억원에 달한다. 1년 전 합산 손실액(6144억원) 대비 1조원 이상 늘어난 규모다.\n[이데일리 이미나 기자]\n3대 석화단지 중 울산만 아직…지역 경제 침체 설득\n이런 업황 악화에 대응해 정부는 전남 여수·충남 서산(석유화학), 경북 포항·전남 광양(철강) 등을 잇달아 산업위기선제대응지역으로 지정해 왔다.\n국내에 대규모 석유화학 단지가 있는 주요 지역 가운데 울산만 아직 산업위기선제대응지역으로 지정되지 않았다. 현행 기준상 지정 요건은 지역 주력 산업의 고용보험 피보험자 수 또는 사업장 수가 전년·전전년 동월 대비 5% 이상 감소한 상태가 3개월 연속 지속돼야 한다. 울산은 이 요건을 충족하지 못한 데다, 석유화학 외에도 자동차·조선 등 다른 주력 산업이 상대적으로 건재해 여수·서산 등 타지역만큼 상황이 심각하지 않다는 평가를 받아 왔다.\n이에 울산시는 지난해부터 올해 초까지 4차례에 걸쳐 산업통상자원부와 컨설팅을 진행하며, 정량적 요건 대신 지역 경제 전반에 미친 영향을 중심으로 한 정성적 평가 방식으로 신청에 나선다는 방침이다. 특히 석유화학 산단이 밀집한 울산 남구 미포국가산업단지를 중심으로, 2023년 이후 주요 석유화학 기업 14곳의 공장 가동률과 영업이익률 전수조사, 지역 신용카드 사용 실적 등 다양한 지표를 종합해 제출할 계획이다\n실제로 주요 경기 지표도 대부분 침체를 보이고 있다. 울산시 관계자는 “최근 3~4년간 흑자를 기록한 기업이 거의 없을 정도로 전반적인 경영 환경이 악화됐다”며 “실질적인 피해를 입증할 수 있는 자료를 최대한 확보하고 있다”고 말했다.\n앞서 고용노동부는 지난달 울산 남구를 고용위기선제대응지역으로 지정하기도 했다. 이에 따라 향후 6개월간 고용유지지원금, 직업훈련, 생활안정자금 융자 등의 지원이 이뤄진다.\n대기업은 지원서 제외…전력기금 감면 등 필요\n다만 업계에서는 산업위기선제대응지역으로 지정되더라도, 지원책 대부분이 중소기업과 소상공인에 집중돼 있어 정작 지역 경제의 중심축인 대기업이 체감할 수 있는 지원은 부족하다고 지적한다.\n특히 전기요금 부담은 업계 전반의 최대 현안으로 꼽힌다. 석유화학 공정 특성상 전력 사용량이 막대한 만큼, 전기료 부담을 완화하지 않으면 구조적인 수익성 회복이 어렵다는 지적이다.\n이에 따라 산업위기지역을 대상으로 전기요금에 포함된 ‘전력산업기반기금’(전력기금)을 한시적으로 감면하는 방안도 논의되고 있다. 현재 전력기금은 사용자가 전기요금의 2.7%를 부담하는 구조로, 요율을 직접 인하하지 않더라도 감면을 통해 우회적인 전기요금 인하 효과를 낼 수 있다. 국회에서는 박성훈 국민의힘 의원이 이 같은 내용을 담은 전기사업법 개정안을 발의한 상태다.\n업계 관계자는 “대기업이라는 이유로 체감할 수 있는 지원책이 사실상 전무하다”며 “석유화학 업황 부진이 장기화될 경우 고용과 협력업체, 지역 상권까지 연쇄 타격이 불가피한 만큼, 대기업을 포함한 보다 폭넓은 지원 체계가 필요하다”고 말했다.",
    "url": "https://www.edaily.co.kr/News/Read?newsId=01771206645348552&mediaCodeNo=257",
    "published_at": "2026-02-08T16:47:26+09:00",
    "summary": null,
    "keywords": [],
    "sentiment_score": 0.0
  },
  {
    "source": "edaily",
    "title": "李대통령, 임대사업자 제도 문제 제기",
    "content": "[이데일리 김유성 기자] 이재명 대통령이 임대사업자 제도의 구조적 문제를 공개적으로 제기하며, 매입임대 제도 유지 여부에 대한 사회적 논의를 촉구했다. 다주택자 규제 강화 기조 속에서 주택 매물 증가 흐름과 맞물리며 정책 방향 전환 가능성에도 관심이 쏠린다.\n이재명 대통령이 6일 창원 성산구 창원컨벤션센터에서 열린 ‘경남의 마음을 듣다’ 타운홀미팅 간담회에서 발언하고 있다.(사진=연합뉴스)\n이 대통령은 8일 자신의 사회관계망서비스(SNS)에 올린 글에서 “임대용 주택을 건축했다면 몰라도, 임대사업자 등록만 하면 집을 얼마든지 사모을 수 있다는 것도 이상하다”고 밝혔다.\n이어 “한 사람이 수백 채씩 집을 사모으도록 허용하면 수만 채 집을 지어 공급한들 부족할 수밖에 없지 않을까요?”라고 반문했다.\n이 대통령은 특히 건설임대와 매입임대를 구분해 문제를 제기했다. 그는 “건설임대 아닌 매입임대를 계속 허용할 지에 대한 의견을 묻는다”고 적으며, 기존 주택을 사들여 임대하는 방식이 주택 공급 확대라는 정책 취지와 부합하는지에 대해 공개적으로 질문을 던졌다.\n이 같은 발언은 최근 서울 아파트 시장에서 매물이 빠르게 늘어나는 흐름과도 맞물린다. 이 대통령은 ‘다주택자 압박 통했나… 서울 매물 나흘 만에 1000건 늘어’라는 분석 기사를 깅크하며 이를 뒷받침했다.\n이에 따라 이번 메시지를 두고 임대사업자 제도 전반에 대한 재검토 신호로 해석이 나온다. 임대사업자 등록을 통해 세제·금융 혜택을 받으며 주택을 대량 매입하는 행태가 주거 불안과 집값 상승을 부추겼다는 비판이 제기됐다.",
    "url": "https://www.edaily.co.kr/News/Read?newsId=01912246645348552&mediaCodeNo=257",
    "published_at": "2026-02-08T18:22:30+09:00",
    "summary": null,
    "keywords": [],
    "sentiment_score": 0.0
  },
  {
    "source": "edaily",
    "title": "美 법정 서는 쿠팡…하원 '공개 엄호' 통할까",
    "content": "[이데일리 김윤지 기자] 쿠팡의 대규모 개인정보 유출 사고와 관련해 미국에서 집단 소송이 본격화됐다. 그런가 하면 미 하원 법사위는 쿠팡 사태와 관련 한국 정부의 ‘차별’을 주장하며 해롤드 로저스 쿠팡 임시대표를 청문회 증언으로 소환했다. 쿠팡 사태가 한미 관계의 외교 현안으로 부상하는 양상이다.\n김범석 쿠팡 Inc 최고경영자(CEO). 사진=쿠팡\n7일(현지시간) 법무법인 대륜의 미국 협력 로펌인 SJKP LLP에 따르면 전일 미국 시민권자인 이 모 씨와 박 모 씨 등은 미국 뉴욕 동부 연방지방법원에 쿠팡 모회사인 쿠팡아이엔씨와 김범석 이사회 의장을 공동 피고로 하는 집단소송을 제기했다.\n이들의 핵심 주장은 쿠팡의 대규모 개인정보 유출 사고가 단순한 해킹이 아니라 구조적인 관리 실패에서 비롯됐다는 것이다. 소장에서 이번 사고는 전직 직원이 보안 키를 탈취한 뒤 한 달 넘게 내부 시스템에 무단 접근하면서 발생했다고 했다. SJKP 측은 이를 “사후 대응의 문제가 아니라 사전에 인지 가능한 위험을 방치한 결과”로 규정했다.\n이번 소송의 또 다른 특징은 원고 범위다. 대표 원고는 뉴욕에 거주하는 미국인이지만 미국 내 피해자뿐 아니라 한국에 거주하는 피해자 전체를 하위 집단으로 포함했다. 서버와 데이터가 한국에 있더라도 피해가 국경을 넘어 발생했고 서비스 이용 구조 자체가 글로벌하게 설계돼 있다는 점을 전면에 내세운 것이다.\n관할권 설정 역시 이번 소송의 주요 쟁점이다. SJKP는 피해 규모가 500만 달러(약 73억원)를 넘어 연방 집단소송 공정법(CAFA) 요건을 충족한다고 보고 뉴욕 동부 연방법원을 관할 법원으로 특정했다. 서버가 한국에 있지만 보안 예산과 정책, 사고 대응 프로토콜 등 핵심 의사결정이 미국에 기반을 둔 경영진에 의해 이뤄졌다는 점에서 미국 법원이 재판을 맡을 수 있다는 논리다. 글로벌 플랫폼 기업의 ‘의사결정 중심’을 어디로 볼 것인지가 재판 과정에서 쟁점으로 떠오를 전망이다.\n지난달 피의자 신분으로 조사를 받기 위해 서울경찰청으로 출석한 해롤드 로저스 쿠팡 한국 임시 대표.(사진=이데일리 노진환 기자)\n한편 쿠팡이 로비한 미국 정치권 인사들은 한국 정부에 대한 압박 수위를 높이고 있다. 미 하원 법사위는 이달 5일 로저스 임시대표에게 소환장을 보내 쿠팡과 한국 정부 간 소통 자료 제출 및 증언을 요청했다. 미 하원 법사위 청문회는 23일 개최할 예정이다. 공화당 소속 짐 조던(오하이오) 하원 법사위원장과 스콧 피츠제럴드(위스콘신) 국가행정·규제개혁·반독점 소위원장은 로저스 임시대표에게 보낸 서한에서 “쿠팡을 표적으로 삼고 미국인 경영진을 기소할 가능성은 혁신적인 미국 소유 기업에 대한 한국의 공세 확대다”며 “이는 미국 디지털 서비스 업체에 대한 차별적 대우와 불필요한 장벽 설치를 피하겠다는 최근의 약속과 정면충돌한다”고 비판했다.\n최근 미 일부 의원들은 미국을 방문한 여한구 산업통상부 통상교섭 본부장과의 비공개회의에서 쿠팡에 대한 질문 공세를 퍼부은 것으로 알려졌다. 블룸버그통신은 “일부 의원들은 최근 쿠팡이란 회사를 처음 알게 됐지만 회의에서는 쿠팡에 대한 한국 정부의 조사와 제재가 주요 쟁점으로 다뤄졌다”며 “일부 의원들의 질문 공세 및 로저스 임시대표에 대한 소환장 발부는 지난 2년 동안 미 정부 인사들에 최소 550만 달러(약 80억원)를 쏟아부은 쿠팡의 로비 공세가 상당한 성과를 거두고 있음을 시사한다”고 평가했다.",
    "url": "https://www.edaily.co.kr/News/Read?newsId=01987686645348552&mediaCodeNo=257",
    "published_at": "2026-02-08T19:53:48+09:00",
    "summary": null,
    "keywords": [],
    "sentiment_score": 0.0
  },
  {
    "source": "yonhap",
    "title": "쿠팡은 하는데…'대형마트 새벽배송 허용' 유통산업법 개정 추진(종합) | 연합뉴스",
    "content": "최평천\n기자\n구독\n구독중\n오규진\n기자\n구독\n구독중\n이전\n다음\n당정 \"오프라인 중심 유통 규제 개선 필요…골목상권 보호 방안도 마련\"\n부동산감독원 조속히 설치…129건 법안 2월 우선처리, 개혁법안은 설 이후\n당청 이상기류 속 열려 이목…정청래 \"당정청 원팀\"·金총리 \"대통령 뒷받침해야\"\n(서울=연합뉴스) 최평천 오규진 기자 = 대형마트의 '새벽 배송' 허용 등 온라인 배송 규제를 합리화하기 위한 입법이 추진된다.\n더불어민주당과 정부, 청와대는 8일 서울 삼청동 국무총리 공관에서 고위 협의회를 열어 유통산업발전법을 개정하기로 했다고 민주당 박수현 수석대변인이 브리핑에서 밝혔다.\n박 수석대변인은 \"당정은 온라인 비중 확대 등 유통 환경 급변에 따라 현행 오프라인 중심의 유통 규제 체계를 개선할 필요가 있다고 판단했다\"며 \"유통산업발전법 개정을 추진하는 데 합의했다\"고 말했다.\n이어 \"현재 유통법상 영업 규제는 오프라인 비중이 높던 시기에 도입돼 오프라인 유통 기업에만 적용되고 있다\"며 \"온오프라인 규제 불균형을 해소해 공정한 경쟁 환경을 조성해야 한다는 데 의견을 모았다\"고 밝혔다.\n현행 유통산업발전법은 대형마트에 대해 '0시부터 오전 10시까지 영업시간 제한' 규정을 두고 있다.\n최근 대규모 개인정보 유출 사고가 발생한 쿠팡은 새벽 배송을 하고 있지만, 대형마트는 영업시간 규제로 새벽 배송을 하지 못하는 역차별을 받는다는 주장이 제기된 바 있다.\n당정은 이와 함께 전통시장과 골목 상권 등을 보호하고 육성·지원하기 위한 유통 산업 경쟁력 강화 방안도 조속히 마련하고, 상생안을 이른 시일 내 발표할 계획이다. 배송 노동자의 건강권을 보호하는 대책도 함께 마련할 방침이다.\n박 수석대변인은 \"당은 전통시장 등의 상생안을 조속히 발표해야 한다는 입장\"이라며 \"정부가 골목상권 등을 위한 강력하고 세밀한 대책을 함께 만들어야 한다는 점을 강조했다\"고 설명했다.\n당정은 또 국무조정실 산하에 부동산 거래 불법 행위를 감독하는 부동산감독원을 조속히 설치하고, 부동산 감독원 설치 및 운영에 관한 법률 제정안과 사법경찰관 직무 범위에 관한 법률 개정안을 이번 달 중 발의하기로 했다.\n박 수석대변인은 \"부동산감독원은 여러 부처에 걸친 법률 위반 사항 등 중요 사건에 대해 관계 기관이 제공한 정보를 토대로 전문 인력이 직접 조사와 수사를 진행할 것\"이라고 전했다.\n당정은 법안 129건을 '2월 임시국회' 우선 통과 법안으로도 선정했다.\n아동수당 지급액을 상향 조정하는 아동수당법, 필수 의료 집중 지원을 위한 의료법, 중대한 개인정보 침해 행위에 대해 강력한 과징금제도를 마련하기 위한 개인정보보호법, 전세사기 피해자의 공공 임대주택 지원 대상 확대를 위한 '전세사기 피해자법' 개정안 등이 포함됐다.\n당정은 '한미 전략적 투자 관리를 위한 특별법안'(대미투자특별법)의 조속한 처리에도 뜻을 모았다.\n민주당은 한 달간 국회 특별위원회를 가동해 3월 초 여야 합의로 특별법을 처리할 수 있게 최선을 다하겠다고 밝혔다.\n박 수석대변인은 \"검찰개혁 후속 법안과 사법개혁 법안은 2월 국회 처리를 목표로 하면서 설 이후 처리하는 것을 목표로 한다\"고 말했다.\n이날 고위 당정협의회는 민주당과 조국혁신당의 합당 문제와 민주당의 특검 후보 추천 논란 등을 두고 당청 이상 기류가 감지된 가운데 열리면서 주목받았다.\n민주당이 이른바 '불법 대북송금 사건' 관련 재판에서 김성태 전 쌍방울 회장 변호를 맡았던 전준철 변호사를 특검 후보로 추천하고, 이를 두고 이 대통령이 질타성 반응을 내놓은 것으로 전해지면서 당청 간 긴장감이 흐른 상태다.\n정청래 대표는 모두발언에서 \"무엇보다 중요한 것은 당정청 원팀 정신\"이라고 했고, 김민석 국무총리는 \"당과 정부 모두 긴장하고 대통령의 국정운영을 뒷받침해야 한다\"고 말했다.\n정 대표는 당청 간 원활한 관계의 중요성을, 김 총리는 여당이 대통령을 지원해야 한다는 점을 각각 강조한 것으로 풀이된다.\n다만 비공개로 진행된 협의회에서는 합당이나 특검 추천 문제에 관한 논의는 없었던 것으로 전해졌다.\n박 수석대변인은 \"고위 당정은 실무 당정 회의를 거친 안건만 상정돼 토론하는 자리이고, 정치적 문제를 논의하거나 토론하는 것은 부적절하다\"며 \"(합당·특검 문제는) 전혀 언급이 없었다\"고 전했다.\npc@yna.co.kr\n제보는 카카오톡 okjebo\n<저작권자(c) 연합뉴스,\n무단 전재-재배포, AI 학습 및 활용 금지>\n2026/02/08 20:20 송고\n2026년02월08일 20시20분 송고\n#민주당\n#당정\n댓글\n좋아요\n슬퍼요\n화나요\n후속요청\n국내 최대 원스톱\n콘텐츠 제공 플랫폼\n함께 보면 좋은 콘텐츠\nby\n데이블\n광고\n함께 읽기 좋은 콘텐츠\nTaboola 후원링크\n광고\n광고\n광고\n연합 마이뉴스\n다양한 주제별 맞춤\n추천 뉴스를 제공합니다.\n북마크\n공유\n공유하기\n카카오톡\n페이스북\nX\n페이스북 메신저\n네이버 밴드\nURL 복사\n닫기\nURL이 복사되었습니다.\n댓글\n글자크기\n본문 글자 크기 조정\n폰트 1단계 13px\n폰트 2단계 16px\n폰트 3단계 18px\n폰트 4단계 20px\n폰트 5단계 22px\n닫기\n프린트\n제보",
    "url": "https://www.yna.co.kr/view/AKR20260208051551001?section=economy/all",
    "published_at": "2026-02-08T20:20:18+09:00",
    "summary": null,
    "keywords": [],
    "sentiment_score": 0.0
  },
  {
    "source": "yonhap",
    "title": "설 앞두고 아프리카돼지열병 확산…중수본, 방역대책 추진 | 연합뉴스",
    "content": "신선미\n기자\n구독\n구독중\n이전\n다음\n13∼14일·19∼20일 '전국 집중 소독의 날'로 지정해 소독\n(서울=연합뉴스) 신선미 기자 = 아프리카돼지열병(ASF) 중앙사고수습본부는 설을 앞두고 국내 농장에서 ASF가 잇따라 발생하자 설 대비 방역 대책을 추진한다고 8일 밝혔다.\n설 명절 전후로 사람과 차량 이동을 통해 농장에 바이러스 유입 가능성이 높아지는 만큼, 오는 13∼14일과 19∼20일을 각각 '전국 집중 소독의 날'로 지정해 축산 관계시설·차량을 소독하기로 했다.\n또 ASF 감염 의심 가축을 조기에 찾기 위해 양돈농장 종사자의 물품과 환경 시료를 검사하고 양돈농장 전화 예찰을 강화한다.\n이 밖에 양돈농장 방문 자제, 불법 축산물 반입 금지, 농장 출입 시 소독 등 방역 유의 사항을 문자와 현수막, 전광판 등을 통해 홍보한다.\n농장 종사자에게는 모임과 행사 자제, 농장 출입 전후 소독 등 방역 수칙을 안내하기로 했다.\n중수본은 또 설 연휴 기간에도 관계기관 합동 상황 근무 체계를 유지하고, 의심 가축이 신고되면 초동 대응이 신속하게 이뤄지도록 비상 대응체계를 강화한다.\n지난 달 16일부터 이날까지 전국 농장에서 확인된 ASF 사례는 모두 9건이다.\n지난해에는 연간 6건이 발생했는데, 올해는 한 달간 발생 건수가 이보다 많다.\n중수본은 이날 경기 화성시의 한 농장에서 ASF 발생이 확인되자 추가 확산 방지를 위해 이 농장에서 사육 중인 돼지 1천194마리를 살처분하고 소독과 역학조사를 진행 중이다.\n또 경기 화성시뿐 아니라 인접한 시군에 있는 양돈농장 248곳을 소독하고 있으며, 발생농장 반경 10㎞ 내 농장 24곳과 함께 역학 관계가 있는 농장 58곳을 정밀 검사한다.\n중수본은 이번 ASF 발생으로 살처분한 돼지는 전체 사육 마릿수의 0.01% 이하 수준으로 국내 돼지고기 수급에 미치는 영향은 미미하지만, 설 성수기인 만큼 수급 상황을 면밀히 관찰하고 축산물 수급 관리를 할 계획이다.\nsun@yna.co.kr\n제보는 카카오톡 okjebo\n<저작권자(c) 연합뉴스,\n무단 전재-재배포, AI 학습 및 활용 금지>\n2026/02/08 20:14 송고\n2026년02월08일 20시14분 송고\n#아프리카돼지열병\n#농장\n#ASF\n댓글\n좋아요\n슬퍼요\n화나요\n후속요청\n국내 최대 원스톱\n콘텐츠 제공 플랫폼\n함께 보면 좋은 콘텐츠\nby\n데이블\n광고\n함께 읽기 좋은 콘텐츠\nTaboola 후원링크\n광고\n광고\n광고\n연합 마이뉴스\n다양한 주제별 맞춤\n추천 뉴스를 제공합니다.\n북마크\n공유\n공유하기\n카카오톡\n페이스북\nX\n페이스북 메신저\n네이버 밴드\nURL 복사\n닫기\nURL이 복사되었습니다.\n댓글\n글자크기\n본문 글자 크기 조정\n폰트 1단계 13px\n폰트 2단계 16px\n폰트 3단계 18px\n폰트 4단계 20px\n폰트 5단계 22px\n닫기\n프린트\n제보",
    "url": "https://www.yna.co.kr/view/AKR20260208054000030?section=economy/all",
    "published_at": "2026-02-08T20:14:07+09:00",
    "summary": null,
    "keywords": [],
    "sentiment_score": 0.0
  },
  {
    "source": "yonhap",
    "title": "당정 \"유통산업법 개정 추진\"…대형마트 새벽배송 허용되나 | 연합뉴스",
    "content": "최평천\n기자\n구독\n구독중\n오규진\n기자\n구독\n구독중\n이전\n다음\n\"골목상권 보호 방안·배송 노동자 건강권 보호책도 마련\"\n\"국조실 산하에 부동산감독원 조속 설치…직접 조사·수사\"\n(서울=연합뉴스) 최평천 오규진 기자 = 대형마트의 온라인 배송 규제를 합리화하기 위한 방안이 추진된다. 새벽배송을 허용하는 방향으로 입법이 이뤄질 가능성이 거론된다.\n더불어민주당과 정부, 청와대는 8일 서울 삼청동 국무총리 공관에서 고위 협의회를 열어 유통산업발전법을 개정하기로 했다고 민주당 박수현 수석대변인이 브리핑에서 밝혔다.\n박 수석대변인은 \"당정은 온라인 비중 확대 등 유통 환경 급변에 따라 현행 오프라인 중심의 유통 규제 체계를 개선할 필요가 있다고 판단했다\"며 \"유통산업발전법 개정을 추진하는 데 합의했다\"고 말했다.\n이어 \"현재 유통법상 영업 규제는 오프라인 비중이 높던 시기에 도입돼 오프라인 유통 기업에만 적용되고 있다\"며 \"온오프라인 규제 불균형을 해소해 공정한 경쟁 환경을 조성해야 한다는 데 의견을 모았다\"고 밝혔다.\n현행 유통산업발전법은 대형마트에 대해 '0시부터 오전 10시까지 영업시간 제한' 규정을 두고 있다.\n최근 대규모 개인정보 유출 사고가 발생한 쿠팡은 새벽배송을 하고 있지만, 대형마트는 영업시간 규제로 새벽배송을 하지 못하는 역차별을 받는다는 주장이 제기된 바 있다.\n당정은 이와 함께 전통시장과 골목 상권 등을 보호하고 육성·지원하기 위한 유통 산업 경쟁력 강화 방안도 조속히 마련하기로 했다. 아울러 배송 노동자의 건강권을 보호하는 대책도 함께 마련할 방침이다.\n당정은 또 국무조정실 산하에 부동산 거래 불법 행위를 감독하는 부동산감독원을 조속히 설치하기로 하고 관련 법률 개정안을 이번 달 중 발의하기로 했다.\n박 수석대변인은 \"부동산감독원은 여러 부처에 걸친 법률 위반 사항 등 중요 사건에 대해 관계 기관이 제공한 정보를 토대로 전문 인력이 직접 조사와 수사를 진행할 것\"이라고 설명했다.\npc@yna.co.kr\n제보는 카카오톡 okjebo\n<저작권자(c) 연합뉴스,\n무단 전재-재배포, AI 학습 및 활용 금지>\n2026/02/08 19:34 송고\n2026년02월08일 19시34분 송고\n#민주당\n#당정\n댓글\n좋아요\n슬퍼요\n화나요\n후속요청\n국내 최대 원스톱\n콘텐츠 제공 플랫폼\n함께 보면 좋은 콘텐츠\nby\n데이블\n광고\n함께 읽기 좋은 콘텐츠\nTaboola 후원링크\n광고\n광고\n광고\n연합 마이뉴스\n다양한 주제별 맞춤\n추천 뉴스를 제공합니다.\n북마크\n공유\n공유하기\n카카오톡\n페이스북\nX\n페이스북 메신저\n네이버 밴드\nURL 복사\n닫기\nURL이 복사되었습니다.\n댓글\n글자크기\n본문 글자 크기 조정\n폰트 1단계 13px\n폰트 2단계 16px\n폰트 3단계 18px\n폰트 4단계 20px\n폰트 5단계 22px\n닫기\n프린트\n제보",
    "url": "https://www.yna.co.kr/view/AKR20260208051500001?section=economy/all",
    "published_at": "2026-02-08T19:34:44+09:00",
    "summary": null,
    "keywords": [],
    "sentiment_score": 0.0
  },
  {
    "source": "yonhap",
    "title": "李대통령 \"한 사람이 수백채씩 집 사모으면 수만채 지어도 부족\" | 연합뉴스",
    "content": "고동욱\n기자\n구독\n구독중\n이전\n다음\n\"건설임대 아닌 매입임대 계속 허용할지 의견 묻는다\"…논의 제안\n(서울=연합뉴스) 고동욱 기자 = 이재명 대통령은 8일 \"한 사람이 수백채씩 집을 사 모으도록 허용하면 수만채 집을 지어 공급한들 부족할 수밖에 없지 않겠느냐\"고 말했다.\n이 대통령은 이날 엑스(X·옛 트위터)에 올린 글에서 \"임대용 주택을 건축했다면 몰라도, 임대사업자 등록만 하면 집을 얼마든지 사 모을 수 있다는 것도 이상하다\"며 이같이 지적했다.\n그러면서 \"건설임대 아닌 매입임대를 계속 허용할지에 대한 의견을 묻는다\"고 덧붙였다.\n이 게시물에는 이 대통령이 다주택자를 향해 '양도세 중과 유예 종료' 메시지를 거듭 발신한 이후 서울 아파트 매물이 크게 늘었다는 언론 기사가 첨부됐다.\n건설임대는 건설사 등이 직접 주택을 지어 임대로 내놓는 형식을, 매입임대는 기존에 지어진 주택을 사들여 세입자를 받는 형식을 일컫는다.\n이 가운데 민간 사업자의 매입임대를 둘러싸고는 부동산이라는 한정된 자원을 일부가 독식해 지대를 추구한다는 시각도, 이들 역시 중요한 주택 공급자로서 부동산 시장의 안정에 필요하다는 시각도 있다.\n이처럼 다양한 시각이 병존하는 만큼 이 대통령이 공론화를 통해 의견을 나눠 보자고 제안한 것으로 해석된다.\nsncwook@yna.co.kr\n제보는 카카오톡 okjebo\n<저작권자(c) 연합뉴스,\n무단 전재-재배포, AI 학습 및 활용 금지>\n2026/02/08 18:57 송고\n2026년02월08일 18시57분 송고\n#대통령\n#부동산\n#임대\n댓글\n좋아요\n슬퍼요\n화나요\n후속요청\n국내 최대 원스톱\n콘텐츠 제공 플랫폼\n함께 보면 좋은 콘텐츠\nby\n데이블\n광고\n함께 읽기 좋은 콘텐츠\nTaboola 후원링크\n광고\n광고\n광고\n연합 마이뉴스\n다양한 주제별 맞춤\n추천 뉴스를 제공합니다.\n북마크\n공유\n공유하기\n카카오톡\n페이스북\nX\n페이스북 메신저\n네이버 밴드\nURL 복사\n닫기\nURL이 복사되었습니다.\n댓글\n글자크기\n본문 글자 크기 조정\n폰트 1단계 13px\n폰트 2단계 16px\n폰트 3단계 18px\n폰트 4단계 20px\n폰트 5단계 22px\n닫기\n프린트\n제보",
    "url": "https://www.yna.co.kr/view/AKR20260208049500001?section=economy/all",
    "published_at": "2026-02-08T18:57:11+09:00",
    "summary": null,
    "keywords": [],
    "sentiment_score": 0.0
  },
  {
    "source": "yonhap",
    "title": "금융당국, '빗썸사태' 긴급점검회의…\"全거래소 내부통제 점검\" | 연합뉴스",
    "content": "강수련\n기자\n구독\n구독중\n이전\n다음\n가상자산 2단계법으로 내부통제 기준 마련 의무 부과도\n(서울=연합뉴스) 강수련 기자 = 금융당국은 8일 가상자산 거래소 빗썸의 '비트코인 오지급' 사태 관련해 모든 가상자산거래소의 내부통제 전반을 점검하기로 했다.\n금융위원회는 8일 이억원 금융위원장 주재로 금융정보분석원(FIU)·금융감독원과 긴급점검회의를 열고 빗썸 사태 제도 개선 방안을 논의했다.\n금융당국은 전날에도 긴급 점검회의를 통해 비트코인 가격 폭락으로 인한 이용자 보상방안을 논의했다.\n이 위원장은 추가적인 이용자 피해 발생 여부와 금감원 현장점검 진행 상황, 가상자산시장 동향 등을 지속적으로 모니터링하라고 지시했다.\n그는 \"이번 사태를 계기로 가상자산 거래소의 내부통제 시스템의 구조적 취약점이 드러난 만큼, 빗썸뿐만 아니라 모든 거래소의 내부통제 전반을 점검하고 적절한 내부통제 체계를 마련하라\"고 지시했다.\n특히 가상자산거래소가 이용자에게 가상자산을 지급할 때 ▲장부와 보유 가상자산 간 검증체계 ▲다중 확인 절차 ▲인적 오류제어 등의 통제장치가 적절히 구축돼 있는지를 중점 점검할 필요가 제기됐다.\n이에 디지털자산거래소 공동협의체(DAXA)를 중심으로 모든 거래소의 내부통제 전반을 점검하고, 결과를 토대로 금감원이 현장 점검을 할 예정이다.\n근본적으로는 가상자산 2단계법을 통해 거래소에 금융사에 준하는 내부 통제기준 마련 의무를 부과하는 방안도 추진한다.\n또 가상자산사업자가 외부 기관으로부터 주기적으로 가상자산 보유현황을 점검받도록 하고, 전산사고 등으로 이용자 피해가 발생하면 가상자산사업자의 무과실책임을 규정하는 방안 등도 추진할 계획이다.\n업계에 따르면 빗썸은 지난 6일 저녁 자체 '랜덤박스' 이벤트로 참여 이용자에게 당첨금을 지급하려다 직원의 실수로 '원' 단위를 '비트코인'으로 잘못 입력했다. 이에 애초 249명에게 지급되려던 총 62만원이 62만개의 비트코인으로 오지급됐다.\n빗썸은 사고 당일 잘못 지급한 비트코인 중 99.7%를 즉시 회수했으며, 회사 보유 자산을 투입해 고객 예치 자산과 거래소 보유 자산 간의 100% 정합성을 맞췄다.\n비트코인 오지급에 따른 고객 손실 금액은 10억원 안팎으로 추정되며, 빗썸은 사고 당시 패닉셀(투매)에 나서 손해를 본 고객에게는 매도 차익 전액과 10% 추가 보상을 지급할 계획이다.\ntraining@yna.co.kr\n제보는 카카오톡 okjebo\n<저작권자(c) 연합뉴스,\n무단 전재-재배포, AI 학습 및 활용 금지>\n2026/02/08 18:39 송고\n2026년02월08일 18시39분 송고\n#빗썸\n댓글\n좋아요\n슬퍼요\n화나요\n후속요청\n국내 최대 원스톱\n콘텐츠 제공 플랫폼\n함께 보면 좋은 콘텐츠\nby\n데이블\n광고\n함께 읽기 좋은 콘텐츠\nTaboola 후원링크\n광고\n광고\n광고\n연합 마이뉴스\n다양한 주제별 맞춤\n추천 뉴스를 제공합니다.\n북마크\n공유\n공유하기\n카카오톡\n페이스북\nX\n페이스북 메신저\n네이버 밴드\nURL 복사\n닫기\nURL이 복사되었습니다.\n댓글\n글자크기\n본문 글자 크기 조정\n폰트 1단계 13px\n폰트 2단계 16px\n폰트 3단계 18px\n폰트 4단계 20px\n폰트 5단계 22px\n닫기\n프린트\n제보",
    "url": "https://www.yna.co.kr/view/AKR20260208048800002?section=economy/all",
    "published_at": "2026-02-08T18:39:06+09:00",
    "summary": null,
    "keywords": [],
    "sentiment_score": 0.0
  },
  {
    "source": "yonhap",
    "title": "金총리 \"당정 모두 긴장해야…기본적 입법도 안 돼 안타깝다\" | 연합뉴스",
    "content": "임형섭\n기자\n구독\n구독중\n설승은\n기자\n구독\n구독중\n이전\n다음\n\"특별법 지연, 관세협상에 영향…부동산감독원 설치도 적극 논의해야\"\n강훈식도 \"아무리 좋은 정책도 법적토대 없으면 실행안돼…입법속도 높여달라\"\n(서울=연합뉴스) 임형섭 설승은 기자 = 김민석 국무총리는 8일 \"지금은 국정성과를 내는 데 집중해야 할 시간\"이라며 \"당과 정부 모두 긴장하고 대통령의 국정운영을 뒷받침해야 한다\"고 말했다.\n김 총리는 이날 서울 삼청동 총리공관에서 열린 고위당정협의회에 참석해 이같이 언급했다.\n더불어민주당과 조국혁신당의 합당 이슈, 민주당 특검후보 추천 논란 등 곳곳에서 당정 간 이상기류가 노출되는 시점에, 특히 협의회에 참석한 정청래 민주당 대표의 앞에서 김 총리가 '작심 발언'을 내놓은 것으로도 비칠 수 있어 주목된다.\n이에 더해 김 총리는 \"국회의 입법 속도전이 필요하다. 정부의 기본정책을 위한 입법조차 제때 진행되지 못해 안타깝다\"며 \"당도 정부도 더 적극적으로 움직여야 한다\"고 진단했다.\n그러면서 \"한미 전략적 투자 관리를 위한 특별법의 지연은 관세협상의 후속 조치에도 영향을 미치고 있다\"며 \"여야가 구성한 특위를 통해 법안 제정이 신속하게 이뤄지길 기대한다\"고 밝혔다.\n부동산 문제와 관련해서도 \"대통령이 강조한 '생산적 투자'로 나아가기 위해서라도 부동산 정상화는 꼭 필요하다. 국무조정실 산하에 부동산 감독원을 설치해 조사와 수사를 체계화하고 투기와 불법을 근절하겠다\"며 국회의 적극적 논의를 당부했다.\n강훈식 대통령 비서실장 역시 국회의 빠른 입법의 중요성을 부각했다.\n강 실장은 \"이재명 대통령은 연일 부동산과 물가 등 민생의지를 강조하고 있으며 실제로 국민이 체감할 변화를 이뤄내야 한다는 의지가 더욱 강해지고 있다\"며 \"청와대 역시 대통령의 말씀을 따라 '국민 체감 정책'을 국정의 첫 기준으로 삼고 있다\"고 설명했다.\n이어 \"그러나 정부와 청와대가 아무리 좋은 정책을 준비해도 법적인 토대가 마련되지 않으면 실행에 옮길 수 없다. 실질적 성과는 결국 입법으로 완성되는 것\"이라고 역설했다.\n강 실장은 \"경제 환경의 안전을 위한 대미투자특별법, 주거 안정을 위한 공급대책 후속입법, 필수의료 강화법 등 민생을 위한 법안의 통과가 시급하다\"며 \"국회가 입법 속도를 높여주길 부탁드린다. 청와대도 최선을 다해 뛰겠다\"고 말했다.\nhysup@yna.co.kr\n제보는 카카오톡 okjebo\n<저작권자(c) 연합뉴스,\n무단 전재-재배포, AI 학습 및 활용 금지>\n2026/02/08 17:39 송고\n2026년02월08일 17시39분 송고\n#총리\n#청와대\n댓글\n좋아요\n슬퍼요\n화나요\n후속요청\n국내 최대 원스톱\n콘텐츠 제공 플랫폼\n함께 보면 좋은 콘텐츠\nby\n데이블\n광고\n함께 읽기 좋은 콘텐츠\nTaboola 후원링크\n광고\n광고\n광고\n연합 마이뉴스\n다양한 주제별 맞춤\n추천 뉴스를 제공합니다.\n북마크\n공유\n공유하기\n카카오톡\n페이스북\nX\n페이스북 메신저\n네이버 밴드\nURL 복사\n닫기\nURL이 복사되었습니다.\n댓글\n글자크기\n본문 글자 크기 조정\n폰트 1단계 13px\n폰트 2단계 16px\n폰트 3단계 18px\n폰트 4단계 20px\n폰트 5단계 22px\n닫기\n프린트\n제보",
    "url": "https://www.yna.co.kr/view/AKR20260208045800001?section=economy/all",
    "published_at": "2026-02-08T17:39:09+09:00",
    "summary": null,
    "keywords": [],
    "sentiment_score": 0.0
  },
  {
    "source": "yonhap",
    "title": "지방세 체납관리단 운영에 2029년까지 기간제근로자 2만명 채용 | 연합뉴스",
    "content": "오진송\n기자\n구독\n구독중\n이전\n다음\n(서울=연합뉴스) 오진송 기자 = 행정안전부는 지방세체납관리단 운영을 위해 2029년까지 기간제근로자 2만명을 채용하기로 지방정부와 협의했다고 8일 밝혔다.\n지방세체납관리단은 지방세와 지방세외수입 체납관리를 위해 기간제근로자가 체납자 실태조사와 세금 납부를 독려하는 제도다.\n경기도와 성남시는 과거 체납관리단 운영을 통해 세입 2천155억원을 징수하고 일자리 5천807개를 창출한 바 있다.\n행안부와 지방정부는 지방세 체납관리단 운영을 위해 올해 기간제근로자 2천명을 채용하고, 이후 2029년까지 매년 6천명을 뽑아 총 2만 명을 채용하기로 했다.\n행안부는 체납관리단 운영을 활성화하기 위해 국비 지원을 추진하고, 체감도 높은 인센티브 부여할 계획이다. 운영 예규를 마련하고 표준매뉴얼도 제공한다.\n윤호중 행안부 장관은 \"지방세입 체납관리단 운영으로 지방재정 확충, 조세정의 실현, 지역 일자리 창출이라는 일석삼조 효과가 기대된다\"며 \"속도감 있는 행정이 중요한 만큼 다양한 수단을 총력 지원하겠다\"고 말했다.\ndindong@yna.co.kr\n제보는 카카오톡 okjebo\n<저작권자(c) 연합뉴스,\n무단 전재-재배포, AI 학습 및 활용 금지>\n2026/02/08 17:31 송고\n2026년02월08일 17시31분 송고\n#지방세\n댓글\n좋아요\n슬퍼요\n화나요\n후속요청\n국내 최대 원스톱\n콘텐츠 제공 플랫폼\n함께 보면 좋은 콘텐츠\nby\n데이블\n광고\n함께 읽기 좋은 콘텐츠\nTaboola 후원링크\n광고\n광고\n광고\n연합 마이뉴스\n다양한 주제별 맞춤\n추천 뉴스를 제공합니다.\n북마크\n공유\n공유하기\n카카오톡\n페이스북\nX\n페이스북 메신저\n네이버 밴드\nURL 복사\n닫기\nURL이 복사되었습니다.\n댓글\n글자크기\n본문 글자 크기 조정\n폰트 1단계 13px\n폰트 2단계 16px\n폰트 3단계 18px\n폰트 4단계 20px\n폰트 5단계 22px\n닫기\n프린트\n제보",
    "url": "https://www.yna.co.kr/view/AKR20260208045300530?section=economy/all",
    "published_at": "2026-02-08T17:31:50+09:00",
    "summary": null,
    "keywords": [],
    "sentiment_score": 0.0
  },
  {
    "source": "yonhap",
    "title": "제주공항 \"폭설 결항편 승객 상당수 수송\"…9일에도 증편 | 연합뉴스",
    "content": "고성식\n기자\n구독\n구독중\n이전\n다음\n(제주=연합뉴스) 고성식 기자 = 한국공항공사 제주공항은 8일 제주지역의 폭설로 발생한 결항편 승객 상당수를 이날 늦은 오후까지 수송했다고 밝혔다.\n제주공항은 이날 오후 임시편 10편을 증편해 심야 시간대까지 운항해 결항편 승객 2천여명을 수송했고, 또 항공사들의 여유 좌석에 결항편 승객들을 태워 수송했다고 전했다. 제주공항 측은 설 연휴를 앞둔 이번 주말에는 평소 주말보다 여객 수요가 적어 항공사들의 여유 좌석이 많았다고 설명했다.\n9일 오전에도 대한항공과 에어부산이 각각 1편씩 증편해 이날 결항편 승객 380여명을 수송할 예정이다.\n아직 제주를 떠나지 못한 결항편 승객들은 항공사 측의 사전 결항 안내를 받고 공항으로 오지 않은 경우가 많았고, 공항에 왔더라도 다시 숙소로 이동했다.\n이에 따라 제주공항 운항 종료 이후 심야 시간대 공항 내 체류하는 결항편 승객은 없는 것으로 알려졌다.\n제주공항에서는 이날 폭설과 눈보라로 인한 활주로 제설작업으로 운항 시작 시각부터 오전 11시까지 활주로 운영이 중단됐고, 재개 이후에도 계속된 눈보라로 결항과 지연 운항이 이어졌다.\n이에 따라 이날 출발 226편, 도착 235편 등 461편이 운항할 예정이었지만, 국내선 173편이 결항했고 국제선 5편이 회항해 제주 출발 편 기준 결항 승객이 1만1천명 이상 발생한 것으로 추산된다.\nkoss@yna.co.kr\n제보는 카카오톡 okjebo\n<저작권자(c) 연합뉴스,\n무단 전재-재배포, AI 학습 및 활용 금지>\n2026/02/08 22:38 송고\n2026년02월08일 22시38분 송고\n#승객\n#결항\n#제주공항\n댓글\n좋아요\n슬퍼요\n화나요\n후속요청\n국내 최대 원스톱\n콘텐츠 제공 플랫폼\n함께 보면 좋은 콘텐츠\nby\n데이블\n광고\n함께 읽기 좋은 콘텐츠\nTaboola 후원링크\n광고\n광고\n광고\n연합 마이뉴스\n다양한 주제별 맞춤\n추천 뉴스를 제공합니다.\n북마크\n공유\n공유하기\n카카오톡\n페이스북\nX\n페이스북 메신저\n네이버 밴드\nURL 복사\n닫기\nURL이 복사되었습니다.\n댓글\n글자크기\n본문 글자 크기 조정\n폰트 1단계 13px\n폰트 2단계 16px\n폰트 3단계 18px\n폰트 4단계 20px\n폰트 5단계 22px\n닫기\n프린트\n제보",
    "url": "https://www.yna.co.kr/view/AKR20260208058900056?section=industry/all",
    "published_at": "2026-02-08T22:38:21+09:00",
    "summary": null,
    "keywords": [],
    "sentiment_score": 0.0
  },
  {
    "source": "yonhap",
    "title": "폭설 강타 제주…도로 통제·공항 한때 중단돼 1만1천명 발 묶여(종합2보) | 연합뉴스",
    "content": "고성식\n기자\n구독\n구독중\n이전\n다음\n제주공항 167편 결항·5편 회항…밤에 운항편 추가 투입해 승객 수송\n(제주=연합뉴스) 고성식 기자 = 제주 전역 폭설로 제주 육상 교통이 상당 부분 통제되고 제주국제공항 운영도 한때 중단됐다.\n8일 제주지방기상청에 따르면 전날 오후부터 이날 오후 6시까지 24시간 내린 신적설량은 한라산 어리목 18.5㎝, 사제비 16.2㎝, 삼각봉 10.8㎝ 등을 기록했다.\n중산간 지역에는 한남 8.7㎝, 가시리 8.3㎝, 산천단 8.2㎝, 송당 7.7㎝, 와산 5.9㎝ 등의 눈이 쌓였다.\n해안지역에도 많은 눈이 내려 표선 5.2㎝, 성산 4.5㎝, 남원 4.1㎝, 성산 수산 3.9㎝, 강정 2.4㎝, 제주 1.3㎝, 서귀포 0.8㎝의 적설량을 보였다.\n제주도 산지의 대설경보는 오후 4시를 기해 대설주의보로 하향됐고, 그 외 제주도 전역에 내려진 대설주의보는 해제됐다.\n제주도 남부를 제외한 전역에 발효된 강풍주의보는 유지 중이다.\n오후 6시 현재 우도에는 초속 21ｍ, 가파도 초속 20.8ｍ, 금악 19.5ｍ, 한라산 윗세오름 17.8ｍ, 남원 17.1ｍ, 제주 17.1ｍ의 거센 바람이 불었다.\n제주공항에서는 이날 새벽 시간대부터 내린 눈과 강풍에 의한 눈보라로 항공기 운항 개시부터 오전 11시까지 활주로 운영이 중단됐다.\n이날 출발 226편, 도착 235편 등 461편의 항공편이 운항할 예정이었지만, 출발·도착 167편이 결항했고 5편이 회항했다.\n이에 따른 제주 출발편 결항 승객은 1만1천명 이상 발생한 것으로 추산된다.\n제주공항은 특수 제설차량을 동원해 활주로 등 항공기 이동로에 쌓인 눈을 치웠지만 운항 재개 이후에도 항공편 결항·지연 등 운항에 일부 차질을 빚었다.\n이날 제주공항 등 제주도 북부에 내려진 대설주의보는 오후 3시 기준 해제됐지만 강풍 및 급변풍(돌풍) 경보는 오후 9시까지 유지된다.\n제주공항 3층 출발장에는 이른 오전부터 발이 묶인 결항편 승객들이 대기했으며 운항 재개에 따라 더 많은 인파가 붐볐다.\n여수행 결항편 승객 A씨는 \"오늘 결항 편 외에 다른 항공편이 마감돼 대체 편 없이는 갈 수 없다고 들었다\"며 \"제주공항에서 계속 대기를 할지, 숙소를 다시 잡아야 할지 걱정\"이라고 말했다.\n한국공항공사 제주공항은 이날 오후 항공기 10편을 증편 운항해 폭설과 강풍에 따른 결항편 승객 2천14명을 수송할 예정이다.\n증편 항공편은 오후 4시 30분부터 오후 10시 30분 사이 투입되는 대한항공 5편, 아시아나 3편, 진에어 2편이다.\n이 가운데 오후 9시 40분 이후 심야 시간대 제주에서 김포로 가는 대한항공 3편은 김포공항 커퓨타임(야간 이착륙 제한시간)으로 인해 인천공항으로 목적지를 대체해 운항할 예정이다.\n제주도는 심야 체류객 발생 시 물품 지원을 위한 대비 태세인 '제주국제공항 체객 지원 주의 단계 경보'를 발효했다. 주의 단계는 결항편 승객 3천명 이상, 결항편 승객 중 심야 체류객 100명 이상 발생하면 내려진다.\n제주도는 또 제주지방항공청, 한국공항공사 제주공항, 각 항공사 등과 협업해 결항과 지연 항공편 예매자에 사전 안내 문자를 보내고, 각 기관 간 상시 연락 체계도 유지 중이다.\n제주공항에는 체류객 지원을 위해 제주공항에 담요 2천700장, 매트리스 1천500장, 삼다수 1천병을 보유하고 있고 제주도청에도 담요 2천158장과 매트리스 2천158장이 있다.\n오영훈 제주지사는 이날 제주공항 상황을 점검하고 \"기상 악화로 발이 묶인 여객들의 불안이 클 것\"이라며 \"결항 항공기 운항 정보와 기상 상황을 수시로 안내하고, 공항공사·항공사 등 관계기관이 긴밀히 협력해 이용객 불편을 최소화하도록 노력하겠다\"고 말했다.\n산간 도로는 대부분 통제됐고 해안에 있는 도로에도 눈이 쌓여 차량이 거북이 운행을 했다.\n산간 도로인 1100도로 어승생 삼거리∼구 탐라대 사거리 구간과 516도로, 비자림로, 명림로는 대형·소형 차량 모두 운행이 통제됐다.\n또 번영로, 평화로, 남조로, 첨단로, 애조로는 대형·소형 차량 모두 월동장구를 갖춰야 운행할 수 있으며 제1산록도로와 제2산록도로에서는 소형 차량의 경우 월동장구를 갖춰야 운행할 수 있다.\n이날 오전 4시 39분께에는 제주시 삼도2동 도로에서 차량이 눈길에 미끄러져 교통사고가 발생했고, 오후 1시 5분께에는 제주시 평화로 애월읍 새별오름 인근에서 버스와 승합차가 눈길에 미끄러져 승합차에 타고 있던 성인 1명과 어린이 2명 등 3명이 다치는 등 각종 교통사고와 낙상사고 등 33건이 발생했다.\n또 제주시 조천읍과 건입동에서는 5천287가구에서 전기공급이 끊기는 사고가 났다.\n해상에서는 풍랑특보가 내려진 가운데 제주와 추자도와 완도, 목포, 진도 등을 연결하는 여객선이 운항이 중단됐다.\n한라산 7개 탐방로는 모두 통제됐으며 한라산 둘레길에도 진입이 금지됐다.\n제주도는 도청 재난상황실에서 대설·한파 재난대책회의를 진행해 피해 예방에 나섰다.\n기상청은 제주에 내리던 눈의 강도가 약해져 대설특보가 순차적으로 해제하지만, 밤까지 약한 눈이 내리면서 쌓이는 곳이 있겠다며 교통안전에 유의하라고 당부했다.\n이날 늦은 밤까지 예상 적설량은 제주도 산지 2∼7㎝, 제주도 중산간 1∼5㎝ 제주도 해안 1㎝ 안팎이다.\nkoss@yna.co.kr\n제보는 카카오톡 okjebo\n<저작권자(c) 연합뉴스,\n무단 전재-재배포, AI 학습 및 활용 금지>\n2026/02/08 18:41 송고\n2026년02월08일 18시41분 송고\n#제주공항\n#대설\n댓글\n좋아요\n슬퍼요\n화나요\n후속요청\n국내 최대 원스톱\n콘텐츠 제공 플랫폼\n함께 보면 좋은 콘텐츠\nby\n데이블\n광고\n함께 읽기 좋은 콘텐츠\nTaboola 후원링크\n광고\n광고\n광고\n연합 마이뉴스\n다양한 주제별 맞춤\n추천 뉴스를 제공합니다.\n북마크\n공유\n공유하기\n카카오톡\n페이스북\nX\n페이스북 메신저\n네이버 밴드\nURL 복사\n닫기\nURL이 복사되었습니다.\n댓글\n글자크기\n본문 글자 크기 조정\n폰트 1단계 13px\n폰트 2단계 16px\n폰트 3단계 18px\n폰트 4단계 20px\n폰트 5단계 22px\n닫기\n프린트\n제보",
    "url": "https://www.yna.co.kr/view/AKR20260208021652056?section=industry/all",
    "published_at": "2026-02-08T18:41:06+09:00",
    "summary": null,
    "keywords": [],
    "sentiment_score": 0.0
  },
  {
    "source": "yonhap",
    "title": "풍랑 경보 속 독도 인근서 조업하던 선원 1명 실종·1명 부상 | 연합뉴스",
    "content": "이재현\n기자\n구독\n구독중\n이전\n다음\n동해해경, 바다 빠진 인니 국적 30대 선원 수색 중\n(강릉=연합뉴스) 이재현 기자 = 풍랑 경보가 내려진 독도 인근 바다에서 조업 중이던 채낚기 어선의 선원 1명이 다치고 1명이 바다에 빠져 실종돼 해경이 수색 중이다.\n8일 동해해양경찰서에 따르면 이날 오후 1시 10분께 독도 남동방 46㎞ 해상에서 조업 중이던 34t급 채낚기 어선 A호에 타고 있던 인도네시아 국적의 30대 선원 B씨가 바다에 빠졌다. 또 다른 인도네시아 국적의 30대 선원 C씨는 머리를 다쳤다.\n사고 상황을 인지한 동해해경은 독도 인근에서 경비 중이던 3천t급 경비함정 2척과 1천500t급 경비함정 1척을 급파하고, 어업 지도선에 구조협조를 요청했다.\n당시 사고 어선에는 한국인 4명과 외국인 5명 등 9명이 승선해 조업 중이었다.\n해경은 바다에 추락한 선원 B씨에 대한 수색에 나서는 한편 머리를 다쳐 거동할 수 없는 C씨는 묵호항으로 이송하는 대로 119 구급대에 인계할 방침이다.\n김환경 동해해경서장은 \"가용 자원을 총동원해 실종자 수색에 최선을 다하겠다\"며 \"기상 악화 시 무리한 조업은 대형 인명사고로 이어질 수 있는 만큼 기상 상황을 수시로 확인하고 안전 수칙을 철저히 지켜야 한다\"고 당부했다.\njlee@yna.co.kr\n관련 뉴스\n강원 고성 거진 앞바다서 표류 어선 선원 6명 해경에 구조\n'1인 조업선' 사고 줄인다…동해해경청, 안전관리 대폭 강화\n승선원 10명 태운 통발 어선 독도 인근서 표류…'전원 구조'\n제보는 카카오톡 okjebo\n<저작권자(c) 연합뉴스,\n무단 전재-재배포, AI 학습 및 활용 금지>\n2026/02/08 17:07 송고\n2026년02월08일 17시07분 송고\n#독도\n#선원\n#실종\n#풍랑\n댓글\n좋아요\n슬퍼요\n화나요\n후속요청\n국내 최대 원스톱\n콘텐츠 제공 플랫폼\n함께 보면 좋은 콘텐츠\nby\n데이블\n광고\n함께 읽기 좋은 콘텐츠\nTaboola 후원링크\n광고\n광고\n광고\n연합 마이뉴스\n다양한 주제별 맞춤\n추천 뉴스를 제공합니다.\n북마크\n공유\n공유하기\n카카오톡\n페이스북\nX\n페이스북 메신저\n네이버 밴드\nURL 복사\n닫기\nURL이 복사되었습니다.\n댓글\n글자크기\n본문 글자 크기 조정\n폰트 1단계 13px\n폰트 2단계 16px\n폰트 3단계 18px\n폰트 4단계 20px\n폰트 5단계 22px\n닫기\n프린트\n제보",
    "url": "https://www.yna.co.kr/view/AKR20260208043200062?section=industry/all",
    "published_at": "2026-02-08T17:07:05+09:00",
    "summary": null,
    "keywords": [],
    "sentiment_score": 0.0
  },
  {
    "source": "yonhap",
    "title": "소방청, 경주 문무대왕면 산불 확산에 2차 국가소방동원령 발령 | 연합뉴스",
    "content": "오진송\n기자\n구독\n구독중\n이전\n다음\n부산·대구·울산·경남·창원 산불전문 진화차 5대 등 추가 지원\n부산·대구·울산·경남·창원 산불전문 진화차 5대 등 추가 지원\n(서울=연합뉴스) 오진송 기자 = 소방청은 경북 경주시 문무대왕면 입천리 일원에서 발생한 산불이 강풍과 건조한 기상 여건으로 확대됨에 따라 8일 오후 3시 30분께 2차 국가소방동원령을 발령했다.\n소방청에 따르면 이번 산불은 지난 7일 오후 9시 40분 신고가 접수됐다. 산불 확산에 대비해 소방은 같은 날 오후 10시 11분 소방대응 1단계를 발령해 초기 진화에 돌입했다.\n이후 기상 여건으로 산불이 확대되자 소방은 8일 오전 11시 33분 국가소방동원령 1차를 발령한 데 이어, 오후 3시 30분에 2차 동원령을 추가로 발령했다.\n국가소방동원령 1차 발령에 따라 대구·대전·울산·강원·충남 등 5개 시도의 119특수대응단 5대, 25명이 현장에 긴급 투입돼 산불 확산 저지와 방어선 구축에 나섰다.\n소방청은 즉시 상황대책반을 가동하고 현장 상황관리관을 파견해 지휘·통제 체계를 강화했고, 울산·대구·부산의 재난회복차도 추가 배치해 장기 대응 기반을 마련했다고 밝혔다.\n이어 2차 동원령에 따라 부산·대구·울산·경남·창원 등 인근 5개 시도의 산불전문진화차 5대, 소방펌프차 20대, 물탱크차 10대를 추가 지원 출동시켜 지상 진화 역량을 대폭 보강했다. 대규모 장비와 인력을 집중적으로 투입해 민가와 주요 시설 보호, 연소 확대 차단에 총력을 기울이고 있다.\n김승룡 소방청장 직무대행은 \"전국 소방력을 총동원해 산불 확산을 반드시 차단하고, 주민 안전과 국가 주요시설 보호에 모든 역량을 집중하겠다\"며 \"끝까지 긴장을 늦추지 않고 현장을 철저히 관리해 피해 최소화에 최선을 다하겠다\"고 말했다.\ndindong@yna.co.kr\n제보는 카카오톡 okjebo\n<저작권자(c) 연합뉴스,\n무단 전재-재배포, AI 학습 및 활용 금지>\n2026/02/08 16:42 송고\n2026년02월08일 16시42분 송고\n#산불\n#소방청\n#문무대왕면\n댓글\n좋아요\n슬퍼요\n화나요\n후속요청\n국내 최대 원스톱\n콘텐츠 제공 플랫폼\n함께 보면 좋은 콘텐츠\nby\n데이블\n광고\n함께 읽기 좋은 콘텐츠\nTaboola 후원링크\n광고\n광고\n광고\n연합 마이뉴스\n다양한 주제별 맞춤\n추천 뉴스를 제공합니다.\n북마크\n공유\n공유하기\n카카오톡\n페이스북\nX\n페이스북 메신저\n네이버 밴드\nURL 복사\n닫기\nURL이 복사되었습니다.\n댓글\n글자크기\n본문 글자 크기 조정\n폰트 1단계 13px\n폰트 2단계 16px\n폰트 3단계 18px\n폰트 4단계 20px\n폰트 5단계 22px\n닫기\n프린트\n제보",
    "url": "https://www.yna.co.kr/view/AKR20260208040800530?section=industry/all",
    "published_at": "2026-02-08T16:42:01+09:00",
    "summary": null,
    "keywords": [],
    "sentiment_score": 0.0
  }
]