[
  {
    "source": "maekyung",
    "title": "한국엔 관세 인상 위협하더니…미국, 인도와 관세 ‘50%→25% 인하’ 잠정 합의",
    "content": "사진 확대\n지난해 2월 13일(현지시간) 미국 백악관에서 도널드 트럼프 미국 대통령과 나렌드라 모디 인도 총리가 정상회담 뒤 공동 기자회견에서 악수하고 있다. [연합뉴스]\n미국과 인도가 무역 잠정 합의안을 발표하고 미국의 인도산 수입품 관세율을 기존 50%에서 18%로 인하하기로 했다.\n미국과 인도는 7일(현지시각) 이 같은 내용의 공동 성명을 내고 관세 인하, 경제협력 심화 등을 골자로 하는 잠정적 무역협정 프레임워크에 합의했다고 발표했다.\n이번 합의에 따라 미국은 인도산 상품 대부분에 부과하는 관세율을 기존 50%에서 18%로 인하하기로 했다. 미국은 인도에 국가 상호관세 25%와 러시아산 원유 구입을 구실로 한 제재성 관세 25%까지 총 50%의 초고율 관세를 부과해왔다.\n인도도 러시아산 원유 구매를 중단하고 무역 장벽을 완화하기로 했다. 트럼프 대통령은 “인도는 러시아산 석유의 직·간접적인 수입을 중단하기로 약속하고, 미국산 에너지 제품을 구매하겠다고 밝혔다”고 전했다.\n또 인도는 모든 미국산 공산품의 관세를 없애거나 낮추기로 약속했다. 특히 향후 5년간 석유·가스 등 에너지, 항공기 및 항공기 부품, 정보기술 제품 등 미국산 상품 5천억 달러(약 733조원)를 구매하기로 했다. 이와 함께 미국산 농산물, 의료기기, 통신장비에 대한 비관세 장벽을 완화하기로 했다.\n트럼프 대통령은 이날 인도에 대한 제재성 관세 25%를 철회하는 내용의 행정 명령에 서명했다. 다만 이번 행정명령에 상호관세 인하는 담기지 않았다. 이는 향후 별도의 행정 명령이나 관보 게재 등을 통해 시행할 것으로 예상된다.",
    "url": "https://www.mk.co.kr/news/economy/11956722",
    "published_at": "2026-02-07T20:28:22+09:00",
    "summary": null,
    "keywords": [],
    "sentiment_score": 0.0
  },
  {
    "source": "maekyung",
    "title": "“이란과 거래 국가 25% 관세”…트럼프 ‘자금줄 원천 차단’ 행정명령 서명",
    "content": "7일부터 발효\n중·인 원유 교역에 관세 가능성\n사진 확대\n도널드 트럼프 미국 대통령 [연합뉴스]\n도널드 트럼프 미국 대통령이 이란 정권 압박을 위해 이란과 교역하는 국가들에 고율 관세를 부과할 수 있는 행정명령에 서명했다.\n지난 1월 사회관계망서비스(SNS)를 통해 예고했던 ‘25% 관세’를 공식 문서로 확정한 것으로 이란의 외화 수입원을 원천 봉쇄하겠다는 강력한 의지로 풀이된다.\n트럼프 대통령은 6일(현지시간) 행정명령에서 “이란으로부터 직간접적으로 상품·서비스를 구매, 수입, 획득하는 국가의 제품에는 추가 관세를 부과할 수 있다”고 명시했다.\n관세율은 25%를 예시로 제시했으며 발효 시점은 미국 동부 표준시 7일 오전 12시다.\n관세 부과 절차는 상무부 장관이 이란 교역 여부를 판단해 국무부 장관에 통보하면 국무부 장관이 재무·상무·국토안보 장관 및 무역대표부(USTR)와 협의해 관세율과 적용 여부를 대통령에게 보고하는 방식이다.\n트럼프 대통령은 이란 정부나 관세 대상 국가가 미국의 안보 우려를 해소하는 조치를 취할 경우 행정명령을 수정할 수 있다고 덧붙였다.\n이번 조치는 이란의 외환과 무역 수입을 억제해 정권 압박 수단으로 작용할 전망이다.\n특히 중국, 인도, 터키 등 주요 교역국과의 무역 긴장을 불러올 가능성이 있으며 중국은 이란산 원유 최대 수입국으로 이번 관세가 미중 무역 갈등의 새로운 전선으로 확대될 수 있다.\n다만 트럼프 대통령이 최근 미중관계 안정화에 무게를 두고 있어 중국을 즉각 타깃으로 삼을지는 불확실하다.\n앞서 미 국무부는 이란산 석유·석유화학제품 불법 거래에 연루된 단체 15곳, 개인 2명, 선박 14척(그림자 선단)을 제재하며 경제 압박을 강화한 바 있다.",
    "url": "https://www.mk.co.kr/news/economy/11956555",
    "published_at": "2026-02-07T10:15:34+09:00",
    "summary": null,
    "keywords": [],
    "sentiment_score": 0.0
  }
]